[
 {
   "ID": 1,
   "Category": "仏教学入門",
   "Tag": "思想",
   "単語": "四姓制度",
   "ふりがな": "ししょうせいど",
   "説明":"古代インドにおける社会的な階級制度である。最上位から、司祭者が属するブラーフマナ（婆羅門）、王族が属するクシャトリア（刹帝利）、庶民が属するヴァイシヤ（吠舍・毘舍）、隷民が属するシュードラ（首陀羅）で構成されている。四姓制度に属さない身分外身分として、差別的扱いを受けたチャンダーラ（旃陀羅）がある。",
   "穴埋め": "古代インドにおける社会的な＿＿制度である。最上位から、＿＿＿が属する＿＿＿＿＿＿（婆羅門）、＿＿が属する＿＿＿＿＿＿（刹帝利）、＿＿が属する＿＿＿＿＿（吠舍・毘舍）、＿＿が属する＿＿＿＿＿（首陀羅）で構成されている。四姓制度に属さない身分外身分として、差別的扱いを受けた＿＿＿＿＿＿（旃陀羅）がある。"
 },
 {
    "ID": 2,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "六道",
    "ふりがな": "ろくどう",
    "説明": "仏教において、衆生が生前の行いによって輪廻転生する6つの世界のこと。天人（神々）たちがいる天道、人類がいる人間道、常に喧嘩をしている鬼神たちがいる修羅道、意思疎通が難しい動物や虫がいる畜生道、常に腹を空かせた餓鬼がいる餓鬼道、常に責苦を受ける地獄道からなる。",
    "穴埋め": "仏教において、衆生が生前の行いによって＿＿＿＿する6つの世界のこと。天人（神々）たちがいる＿＿、人類がいる＿＿＿、常に喧嘩をしている鬼神たちがいる＿＿＿、意思疎通が難しい動物や虫がいる＿＿＿、常に腹を空かせた餓鬼がいる＿＿＿、常に責苦を受ける＿＿＿からなる。"
  },
  {
    "ID": 3,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "釈尊（ゴータマ・シッダールタ）",
    "ふりがな": "しゃくそん（ごーたま・しっだーるた）",
    "説明": "仏教の開祖。紀元前5～4世紀に、首都カピラヴァスツ（迦毘羅）にあるルンビニー園で４月８日に誕生した。四門出遊を契機に29歳で出家し、35歳の12月8日にマガダ（摩掲陀）国のブッダガヤの菩提樹の下で悟った。ベナレス（波羅奈）のサールナート（鹿野苑）で初転法輪を行い、各地で教えを説いた。80歳の２月１５日にクシナガラ（拘尸那竭羅）の沙羅双樹の下で入滅した。",
    "穴埋め": "＿＿の開祖。紀元前5～4世紀に、首都＿＿＿＿＿＿＿（＿＿＿）にある＿＿＿＿＿＿で＿月＿日に誕生した。＿＿＿＿を契機に29歳で出家し、35歳の＿＿月＿日に＿＿＿（＿＿＿）国の＿＿＿＿＿の菩提樹の下で悟った。＿＿＿＿（＿＿＿）の＿＿＿＿＿＿（＿＿＿）で初転法輪を行い、各地で教えを説いた。80歳の＿月＿＿日に＿＿＿＿＿（＿＿＿＿＿）の＿＿＿＿の下で入滅した。"
  },
  {
    "ID": 4,
    "Category": "仏教学入門",
    "Tag": "地名",
    "単語": "釈迦国",
    "ふりがな": "しゃかこく",
    "説明": "今のネパール中央南部からインド国境にまたがる山間平野一帯にあるコーサラ国の属国のこと。首都はカピラヴァスツ（迦毘羅）。王は釈尊の父親のシュッドーダナ（浄飯王）であり、釈尊は王子として生まれた。",
    "穴埋め": "今のネパール中央南部からインド国境にまたがる山間平野一帯にある＿＿＿＿＿の属国のこと。首都は＿＿＿＿＿＿＿（＿＿＿）。王は釈尊の父親の＿＿＿＿＿＿＿（＿＿＿）であり、釈尊は王子として生まれた。"
  },
  {
    "ID": 5,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "シュッドーダナ（浄飯王）",
    "ふりがな": "しゅっどーだな（じょうぼんおう）",
    "説明": "釈迦国の王で、釈尊の父親。妻は摩耶夫人。沈思黙想を好んだ釈尊が出家してしまわないように、寒さや暑さや雨期それぞれに適した宮殿を建設したり、19歳でヤショーダラーと政略結婚させたといわれている。釈尊が29歳の時に、愛馬パンダカと一人の侍者とともに断髪して出家した際には、5人の目付役を派遣したとされる。",
    "穴埋め": "＿＿国の王で、＿＿の父親。妻は＿＿夫人。沈思黙想を好んだ釈尊が出家してしまわないように、寒さや暑さや雨期それぞれに適した宮殿を建設したり、19歳で＿＿＿＿＿＿＿と政略結婚させたといわれている。釈尊が29歳の時に、愛馬パンダカと一人の侍者とともに断髪して出家した際には、5人の目付役を派遣したとされる。"
  },
  {
    "ID": 6,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "マーヤー（摩耶夫人）",
    "ふりがな": "まーやー（まやぶにん）",
    "説明": "釈尊の母親。夫は釈迦国の王であるシュッドーダナ（浄飯王）。白い象が胎内に入ってくる夢を見て釈尊を懐妊したといわれている。出産のため実家へ帰る道中で産気づき、ルンビニー園で右脇から出産したが、摩耶夫人は出産後７日で亡くなった。",
    "穴埋め": "釈尊の＿＿。夫は釈迦国の王である＿＿＿＿＿＿＿（＿＿＿）。＿＿＿が胎内に入ってくる夢を見て釈尊を懐妊したといわれている。出産のため実家へ帰る道中で産気づき、＿＿＿＿＿＿で右脇から出産したが、摩耶夫人は出産後７日で亡くなった。"
  },
  {
    "ID": 7,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "マハー・プラジャー・パティ（摩訶波闍波提）",
    "ふりがな": "まはー・ぷらじゃー・ぱてぃ（まかはじゃはだい）",
    "説明": "釈尊の叔母であり、産後７日で亡くなった摩耶夫人に代わって釈尊を育て上げた。後に出家して大愛道比丘尼となり、世界初の尼僧となった。",
    "穴埋め": "釈尊の＿＿であり、産後７日で亡くなった＿＿＿＿に代わって釈尊を育て上げた。後に出家して＿＿＿＿＿＿となり、世界初の＿＿となった。"
  },
  {
    "ID": 8,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "天上天下唯我独尊",
    "ふりがな": "てんじょうてんげゆいがどくそん",
    "説明": "釈尊が誕生直後、十方に七歩歩いて周囲を見渡し、右手で天を左手で地を指して宣言した言葉。「この全世界においてただ自分のみが尊い」と直訳されるが、「この世界では自己以外に自己たる存在は無く、一人一人が尊い存在である」というのが正しい意味だとされる。換言すれば、「オンリーワン」を説いた言葉である。",
    "穴埋め": "＿＿が誕生直後、＿＿に＿歩歩いて周囲を見渡し、右手で＿を左手で＿を指して宣言した言葉。「この全世界においてただ自分のみが尊い」と直訳されるが、「この世界では自己以外に自己たる存在は無く、一人一人が尊い存在である」というのが正しい意味だとされる。換言すれば、「オンリーワン」を説いた言葉である。"
  },
  {
    "ID": 9,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "降誕会（灌仏会・花祭り）",
    "ふりがな": "ごうたんえ（かんぶつえ・はなまつり）",
    "説明": "釈尊の誕生を祝う仏教行事のこと。日本では４月８日に行われる。右手で天、左手で地を指差した誕生仏を花御堂に安置して、誕生仏に甘茶をかける。誕生仏は釈尊が誕生直後に、「天上天下唯我独尊」と宣言した際の姿がモデルになっている。花御堂に安置して甘茶をかける行為は、釈尊誕生時に、二匹の龍が現れて甘露（不老不死の妙薬）を吐き、天人が花を降らしたという伝説に基づくものである。",
    "穴埋め": "＿＿の誕生を祝う仏教行事のこと。日本では＿月＿日に行われる。右手で天、左手で地を指差した誕生仏を花御堂に安置して、誕生仏に＿＿をかける。誕生仏は釈尊が誕生直後に、「＿＿＿＿＿＿＿＿」と宣言した際の姿がモデルになっている。花御堂に安置して＿＿をかける行為は、釈尊誕生時に、二匹の龍が現れて＿＿（不老不死の妙薬）を吐き、天人が＿を降らしたという伝説に基づくものである。"
  },
  {
    "ID": 10,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三十二相",
    "ふりがな": "さんじゅうにそう",
    "説明": "仏がそなえている三十二のすぐれた特徴のこと。さらに細かく分類したものは八十種好といわれる。釈尊誕生後、アシタ仙人が人相鑑定した際に判明した。在家のままであれば正義により世界を治める大王である転輪聖王になり、出家をすれば真理に目覚めた者である仏陀になると予言された。",
    "穴埋め": "仏がそなえている三十二のすぐれた＿＿のこと。さらに細かく分類したものは＿＿＿＿といわれる。釈尊誕生後、＿＿＿仙人が人相鑑定した際に判明した。在家のままであれば正義により世界を治める大王である＿＿＿＿になり、出家をすれば真理に目覚めた者である＿＿になると予言された。"
  },
  {
    "ID": 11,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "四門出遊",
    "ふりがな": "しもんしゅつゆう",
    "説明": "釈迦族の王子であった釈尊の出家のきっかけとなった出来事のこと。まず、城の東門から外出した際に老人を見て、老いを知った。南門から外出し病人を見て、病を知った。西門から外出し葬式を見て、死を知った。最後に、北門から外出し修行者を見たことで、出家を強く求めるようになったとされる。",
    "穴埋め": "釈迦族の王子であった＿＿の出家のきっかけとなった出来事のこと。まず、城の東門から外出した際に＿＿を見て、老いを知った。南門から外出し＿＿を見て、病を知った。西門から外出し＿＿を見て、死を知った。最後に、北門から外出し＿＿＿を見たことで、出家を強く求めるようになったとされる。"
  },
  {
    "ID": 12,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "ヤショーダラー",
    "ふりがな": "やしょーだらー",
    "説明": "釈尊の妻。釈尊が19歳の時に結婚した。",
    "穴埋め": "釈尊の＿。釈尊が19歳の時に＿＿した。"
  },
  {
    "ID": 13,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "アーラーラ・カーラーマ　ウッダカ・ラーマプッタ",
    "ふりがな": "あーらーら・かーらーま　うっだか・らーまぷった",
    "説明": "釈尊が出家後に師事したヨーガの実践者である二人の仙人のこと。釈尊は仙人のもとで禅定修行に励み、わずか数か月で最先端の禅を身につけた。しかしながら、仙人の輪廻転生の中で死後の昇天を目指す考え方は、智慧の確立を無視した自利的なものだとして、後に六年間もの苦行とともに手放している。",
    "穴埋め": "釈尊が出家後に師事した＿＿＿の実践者である二人の仙人のこと。釈尊は仙人のもとで禅定修行に励み、わずか数か月で最先端の禅を身につけた。しかしながら、仙人の＿＿＿＿の中で死後の昇天を目指す考え方は、智慧の確立を無視した＿＿的なものだとして、後に六年間もの＿＿とともに手放している。"
  },
  {
    "ID": 14,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "中道",
    "ふりがな": "ちゅうどう",
    "説明": "贅沢と苦行といったような二つの極端を離れた立場のこと。釈尊は中道にこそ真理があるとした。大乗仏教の中観派は、中道を縁起や空と同列に置いた。すべての物事は縁起するから固定的実体はなく空である、という考え方が中道であるとした。",
    "穴埋め": "贅沢と苦行といったような二つの＿＿を離れた立場のこと。釈尊は中道にこそ真理があるとした。大乗仏教の中観派は、中道を＿＿や＿と同列に置いた。すべての物事は＿＿するから固定的実体はなく＿である、という考え方が中道であるとした。"
  },
  {
    "ID": 15,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "成道",
    "ふりがな": "じょうどう",
    "説明": "完全に悟りを開くこと。",
    "穴埋め": "完全に＿＿を開くこと。"
  },
  {
    "ID": 16,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "初転法輪",
    "ふりがな": "しょてんぼうりん",
    "説明": "釈尊がベナレス（波羅奈国）郊外のサールナート（鹿野苑）でかつての修行仲間5人に対して行った初めての説法のこと。中道を説いたとされ、5人が釈尊に入信したことで三宝が揃い、仏教教団が成立した。法輪は、始まりも終わりも無く、欲や煩悩を踏み潰して転がる仏教の教えの象徴である。そのため、教えが転がる転法輪は説法を意味する。",
    "穴埋め": "釈尊が＿＿＿＿（＿＿＿国）郊外の＿＿＿＿＿＿（＿＿苑）でかつての修行仲間5人に対して行った初めての＿＿のこと。＿＿を説いたとされ、5人が釈尊に入信したことで＿＿が揃い、仏教教団が成立した。＿＿は、始まりも終わりも無く、欲や煩悩を踏み潰して転がる仏教の教えの象徴である。そのため、教えが転がる＿＿＿は説法を意味する。"
  },
  {
    "ID": 17,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三宝",
    "ふりがな": "さんぼう",
    "説明": "仏教で必要不可欠な、仏法僧の三つを宝にたとえたもの。仏宝は仏教の教主である仏、法宝は仏教の教え（法）、僧宝は仏教に奉ずる人々である僧のことである。",
    "穴埋め": "仏教で必要不可欠な、＿＿＿の三つを宝にたとえたもの。仏宝は仏教の＿＿である仏、法宝は仏教の＿＿（法）、僧宝は＿＿に奉ずる人々である僧のことである。"
  },
  {
    "ID": 18,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "舎利弗（舍利子）",
    "ふりがな": "しゃりほつ（しゃりし）",
    "説明": "釈尊十大弟子の一人で、智慧（真理を見極める判断力）にすぐれていたことから智慧第一とされる。摩訶目犍連（目連）と親しく、釈尊より年上で、厚い信頼を得ていた。釈尊より先に病死している。般若心経をはじめ、数多の経典に登場する。",
    "穴埋め": "釈尊＿＿弟子の一人で、＿＿（真理を見極める判断力）にすぐれていたことから＿＿第一とされる。＿＿＿＿＿（目連）と親しく、釈尊より年上で、厚い信頼を得ていた。釈尊より先に病死している。＿＿心経をはじめ、数多の経典に登場する。"
  },
  {
    "ID": 19,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "摩訶目犍連（目連）",
    "ふりがな": "まかもっけんれん（もくれん）",
    "説明": "釈尊十大弟子の一人で、神通力にすぐれた万能超能力者であったことから神通第一とされる。舎利弗（舍利子）と親しく、釈尊から厚い信頼を得ていた。釈尊よりも先に、殺されて亡くなった。仏説盂蘭盆経における目連救母伝説により、盂蘭盆会の発祥とされる。",
    "穴埋め": "釈尊＿＿弟子の一人で、＿＿力にすぐれた万能超能力者であったことから＿＿第一とされる。＿＿＿（舍利子）と親しく、釈尊から厚い信頼を得ていた。釈尊よりも先に、殺されて亡くなった。仏説＿＿＿経における＿＿＿＿伝説により、＿＿＿会の発祥とされる。"
  },
  {
    "ID": 20,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "目連救母伝説",
    "ふりがな": "もくれんぐもでんせつ",
    "説明": "仏説盂蘭盆経にて説かれ、盂蘭盆会の発祥とされている伝説のこと。神通力にすぐれていた目連は、天眼で亡くなった母親を捜した。母親は餓鬼道で苦しんでいた。どうすることもできずに、釈尊に相談した。釈尊は夏安居最終日の七月十五日に食べ物等を僧に供養することで救われると言い、実際に供養が行われて母親が救われた。",
    "穴埋め": "仏説＿＿＿経にて説かれ、＿＿＿会の発祥とされている伝説のこと。神通力にすぐれていた＿＿は、天眼で亡くなった母親を捜した。母親は＿＿道で苦しんでいた。どうすることもできずに、＿＿に相談した。＿＿は夏安居最終日の＿月＿＿日に食べ物等を＿に供養することで救われると言い、実際に供養が行われて母親が救われた。"
  },
  {
    "ID": 21,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "摩訶迦葉",
    "ふりがな": "まかかしょう",
    "説明": "釈尊十大弟子の一人で、托鉢を中心とした日常的な修行生活にすぐれていたことから、頭陀第一とされる。釈尊の後継者であり、付法のエピソードとして拈華微笑と呼ばれるものがある。これは、釈尊が聴衆に対して説法をしている時、釈尊が蓮華の花をつまんでウインクすると、摩訶迦葉は意味を理解して微笑んだというものである。",
    "穴埋め": "釈尊＿＿弟子の一人で、托鉢を中心とした日常的な修行生活にすぐれていたことから、＿＿第一とされる。釈尊の後継者であり、付法のエピソードとして＿＿＿＿と呼ばれるものがある。これは、釈尊が聴衆に対して説法をしている時、釈尊が＿＿の花をつまんでウインクすると、摩訶迦葉は意味を理解して微笑んだというものである。"
  },
  {
    "ID": 22,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "須菩提",
    "ふりがな": "しゅぼだい",
    "説明": "釈尊十大弟子の一人で、托鉢に出ると大量の供養を得たことから供養第一、空思想の理解にすぐれていたことから解空第一とされている。空思想との関係から般若経に頻出する。",
    "穴埋め": "釈尊＿＿弟子の一人で、托鉢に出ると大量の供養を得たことから＿＿第一、空思想の理解にすぐれていたことから＿＿第一とされている。空思想との関係から＿＿経に頻出する。"
  },
  {
    "ID": 23,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "富楼那弥多羅尼子（富楼那）",
    "ふりがな": "ふるなみたらにし（ふるな）",
    "説明": "釈尊十大弟子の一人で、説得力のある説法にすぐれていたことから、説法第一とされる。説法能力の高さを生かして布教することで教団拡大に貢献した。",
    "穴埋め": "釈尊＿＿弟子の一人で、説得力のある説法にすぐれていたことから、＿＿第一とされる。説法能力の高さを生かして＿＿することで教団拡大に貢献した。"
  },
  {
    "ID": 24,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "摩訶迦旃延",
    "ふりがな": "まかかせんねん",
    "説明": "釈尊十大弟子の一人で、論争に強かったため論議第一とされた。王族に四姓の平等を説いて回った。",
    "穴埋め": "釈尊＿＿弟子の一人で、論争に強かったため＿＿第一とされた。王族に＿＿の平等を説いて回った。"
  },
  {
    "ID": 25,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "阿那律",
    "ふりがな": "あなりつ",
    "説明": "釈尊十大弟子の一人で、世間を透視する能力にすぐれていたことから、天眼第一とされる。不眠不休で坐禅をして失明したことで透視能力を手に入れた。釈尊の葬儀を主導したとされる。",
    "穴埋め": "釈尊＿＿弟子の一人で、世間を透視する能力にすぐれていたことから、＿＿第一とされる。不眠不休で坐禅をして＿＿したことで透視能力を手に入れた。釈尊の＿＿を主導したとされる。"
  },
  {
    "ID": 26,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "優波離",
    "ふりがな": "うばり",
    "説明": "釈尊十大弟子の一人で、戒律に詳しく戒律を厳守したことから、持律第一とされる。仏教戒律文献に頻出する。",
    "穴埋め": "釈尊＿＿弟子の一人で、戒律に詳しく戒律を厳守したことから、＿＿第一とされる。仏教＿＿文献に頻出する。"
  },
  {
    "ID": 27,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "羅睺羅",
    "ふりがな": "らごら",
    "説明": "釈尊十大弟子の一人で、勉強熱心であったことから学習第一とされる。釈尊の実子であり、名前は、邪魔ものや障害物といった意味である。",
    "穴埋め": "釈尊＿＿弟子の一人で、勉強熱心であったことから＿＿第一とされる。釈尊の＿＿であり、名前は、邪魔ものや障害物といった意味である。"
  },
  {
    "ID": 28,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "阿難陀（阿難）",
    "ふりがな": "あなんだ（あなん）",
    "説明": "釈尊十大弟子の一人で、釈尊の侍者として最も多く釈尊の話を聞いていたことから、多聞第一とされる。摩訶迦葉の後継者であり、女性から人気があった。女性の出家を認めることを釈尊に促し、釈尊の継母であるマハー・プラジャー・パティ（摩訶波闍波提）の出家を助けたとされる。",
    "穴埋め": "釈尊＿＿弟子の一人で、釈尊の＿＿として最も多く釈尊の話を聞いていたことから、＿＿第一とされる。＿＿＿＿の後継者であり、女性から人気があった。＿＿の出家を認めることを釈尊に促し、釈尊の継母である＿＿＿＿＿＿＿＿＿＿＿＿＿（＿＿＿＿＿＿）の出家を助けたとされる。"
  },
  {
    "ID": 29,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "提婆達多",
    "ふりがな": "だいばだった",
    "説明": "釈尊の従兄弟とも、阿難の兄ともされる人物。仏教教団の組織化を提案するが悉く却下され離反した。自らの爪に毒を仕込んで釈尊暗殺を企てるも、自身に毒が回り死亡したとされる。釈尊の死後には名誉回復がなされた。",
    "穴埋め": "釈尊の＿＿＿とも、阿難の＿ともされる人物。仏教教団の組織化を提案するが悉く却下され離反した。自らの爪に毒を仕込んで＿＿暗殺を企てるも、自身に毒が回り死亡したとされる。釈尊の死後には名誉回復がなされた。"
  },
  {
    "ID": 30,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "入滅",
    "ふりがな": "にゅうめつ",
    "説明": "煩悩や欲望が滅した境地に入ること。涅槃（泥洹）と音写される。悟って亡くなる無余涅槃を完全な悟りとする考えから、釈尊や高僧の死を指すようにもなった。",
    "穴埋め": "＿＿や＿＿が滅した境地に入ること。＿＿（＿＿）と音写される。悟って亡くなる＿余涅槃を完全な悟りとする考えから、釈尊や高僧の死を指すようにもなった。"
  },
  {
    "ID": 31,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "釈尊の入滅",
    "ふりがな": "しゃくそんのにゅうめつ",
    "説明": "釈尊は８０歳の２月１５日にクシナガラ（拘尸那竭羅）の沙羅樹の林で亡くなった。チュンダという信者から供養されたキノコ（豚の干し肉ともされる）で腹痛を起こしたのが原因だとされる。頭を北にして西を向いた状態で横たわり、最後の説法として阿難に自灯明・法灯明を説いた。入滅直後、季節外れの花が咲いて一斉に散り、沙羅樹が東西と南北でくっついて釈尊を覆い、沙羅双樹となった。また、沙羅樹の幹が白変した（鶴林、鶴樹）。",
    "穴埋め": "釈尊は＿＿歳の＿月＿＿日に＿＿＿＿＿（＿＿＿＿＿）の＿＿樹の林で亡くなった。＿＿＿＿という信者から供養されたキノコ（豚の干し肉ともされる）で腹痛を起こしたのが原因だとされる。頭を＿にして＿を向いた状態で横たわり、最後の説法として阿難に＿灯明・＿灯明を説いた。入滅直後、季節外れの花が咲いて一斉に散り、沙羅樹が東西と南北でくっついて釈尊を覆い、＿＿＿＿となった。また、沙羅樹の幹が白変した（＿＿、＿＿）。"
  },
  {
    "ID": 32,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "釈尊の成道",
    "ふりがな": "しゃくそんのじょうどう",
    "説明": "釈尊は6年の苦行を否定した後、スジャータという村娘から乳粥供養を受けた。そして、35歳の12月8日に摩掲陀国のブッダガヤの菩提樹の下で結跏趺坐の坐禅をしていた。人間の心の弱さを克服（降魔）したのち、暁の明星（金星）を見て縁起の法則を発見し、悟りを開いたとされる。梵天勧請を受け、49日間かけて悟りを整理し、四諦八正道を成立させた。",
    "穴埋め": "釈尊は6年の苦行を否定した後、＿＿＿＿＿という村娘から乳粥供養を受けた。そして、35歳の＿月＿日に＿＿＿国のブッダガヤの菩提樹の下で＿＿＿＿の坐禅をしていた。人間の心の弱さを克服（＿＿）したのち、暁の明星（＿＿）を見て＿＿の法則を発見し、悟りを開いたとされる。＿＿＿＿を受け、49日間かけて悟りを整理し、＿＿＿＿＿を成立させた。"
  },
  {
    "ID": 33,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "結集",
    "ふりがな": "けつじゅう",
    "説明": "釈尊入滅後に比丘たちが集まり釈尊の教えを誦して互いの記憶を確認する、聖典編纂会議のこと。釈尊入滅直後に初めての結集（第一結集）が行われ、その100年後に第二結集が行われたと言われている。南伝仏教においては、入滅200年後に第三結集、スリランカにおいて第四結集が行われたとされている。",
    "穴埋め": "釈尊入滅後に比丘たちが集まり＿＿の教えを誦して互いの記憶を確認する、聖典編纂会議のこと。釈尊入滅直後に初めての結集（第一結集）が行われ、その＿＿年後に第二結集が行われたと言われている。南伝仏教においては、入滅＿＿年後に第三結集、＿＿＿＿＿において第四結集が行われたとされている。"
  },
  {
    "ID": 34,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "八相成道",
    "ふりがな": "はっそうじょうどう",
    "説明": "釈尊の生涯を8つの重大事件でまとめたもの。釈尊が兜率天から人間界に降臨した降兜率、摩耶夫人の体内に宿った托胎、誕生した出胎、修行を志して王宮を抜け出した出家、修行を妨げる惡魔（人間の心の弱さ）を打破した降魔、悟りを開いて仏陀となった成道、生涯にわたって遊行し説法した転法輪、沙羅双樹の下で涅槃に入った入滅、の8つからなる。",
    "穴埋め": "釈尊の生涯を8つの重大事件でまとめたもの。釈尊が兜率天から人間界に降臨した＿＿＿、摩耶夫人の体内に宿った＿＿、誕生した＿＿、修行を志して王宮を抜け出した＿＿、修行を妨げる惡魔（人間の心の弱さ）を打破した＿＿、悟りを開いて仏陀となった＿＿、生涯にわたって遊行し説法した＿＿＿、沙羅双樹の下で涅槃に入った＿＿、の8つからなる。"
  },
  {
    "ID": 35,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "中有（中陰）",
    "ふりがな": "ちゅうう（ちゅういん）",
    "説明": "亡くなってから次に生まれ変わるまでの期間のこと。日本では４９日とされ、四十九日まで7日ごとに法要を営むのは中陰に基づく慣習である。今現在の命を意味する本有、転生後の未来である当有を加えて三有、さらに臨終の瞬間である死有を加えて四有とされることもある。",
    "穴埋め": "亡くなってから次に生まれ変わるまでの期間のこと。日本では＿＿日とされ、＿＿＿日まで7日ごとに法要を営むのは中陰に基づく慣習である。今現在の命を意味する＿＿、転生後の未来である＿＿を加えて三有、さらに臨終の瞬間である＿＿を加えて四有とされることもある。"
  },
  {
    "ID": 36,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "縁起",
    "ふりがな": "えんぎ",
    "説明": "釈尊が悟りによって気付いた法則で、すべての物事が因縁によって生起しているとする考えのこと。因縁、因果ともいう。因という直接原因に対して、縁という間接条件が作用することであらゆる結果が生じているとされる。結果を花と仮定した場合、因は種子、縁は日光や温度など種子以外のあらゆる要素を指す。",
    "穴埋め": "＿＿が悟りによって気付いた法則で、すべての物事が＿＿によって生起しているとする考えのこと。因縁、因果ともいう。＿という直接原因に対して、＿という間接条件が作用することであらゆる結果が生じているとされる。結果を花と仮定した場合、＿は種子、＿は日光や温度など種子以外のあらゆる要素を指す。"
  },
  {
    "ID": 37,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "十二因縁",
    "ふりがな": "じゅうにいんねん",
    "説明": "人生において苦が生じる原因を12の段階で説明したもの。十二縁起ともいう。根本的な原因（根本煩悩）から順に、無明（無知）、行（ものごとを形成する潜在的な力）、識（ものごとを分別する識別作用）、名色（名前と形）、六処（眼耳鼻舌身意の6つの感覚器官）、触（接触）、受（感受作用）、愛（渇愛、欲望）、取（執着）、有（生存、生きているという存在）、生（生まれること）、老死（老い死にゆくこと）の12からなる。無明によって行が生じるという見方を順観、老死の原因は生であるという見方を逆観という。",
    "穴埋め": "人生において＿が生じる原因を＿＿の段階で説明したもの。十二縁起ともいう。根本的な原因（根本煩悩）から順に、＿＿（無知）、＿（ものごとを形成する潜在的な力）、＿（ものごとを分別する識別作用）、＿＿（名前と形）、＿＿（眼耳鼻舌身意の6つの感覚器官）、＿（接触）、＿（感受作用）、＿（渇愛、欲望）、＿（執着）、＿（生存、生きているという存在）、＿（生まれること）、＿＿（老い死にゆくこと）の12からなる。無明によって行が生じるという見方を＿観、老死の原因は生であるという見方を＿観という。"
  },
  {
    "ID": 38,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三世両重",
    "ふりがな": "さんぜりょうじゅう",
    "説明": "十二因縁を三世にわたる因果として考えたもので、部派仏教で最大の勢力を誇った説一切有部で唱えられた。無明と行の2つを過去世の因、識、名色、六処、触、受の5つを現在世の果、愛、取、有の3つを現在世の因、生と老死の2つを未来世の果として考える。",
    "穴埋め": "十二因縁を＿世にわたる因果として考えたもので、部派仏教で最大の勢力を誇った＿＿＿＿部で唱えられた。無明と行の2つを＿＿世の因、識、名色、六処、触、受の5つを＿＿世の果、愛、取、有の3つを＿＿世の因、生と老死の2つを＿＿世の果として考える。"
  },
  {
    "ID": 39,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "無自性",
    "ふりがな": "むじしょう",
    "説明": "永遠不滅の固定的実体をもたないこと。あらゆる物事は縁起しており、必ず他の事物に依存して存在しているため、永遠不滅の固定的実体（自性）がないという意味である。中論において龍樹は、本質や実体を欠く無自性が空と同義であるとした。",
    "穴埋め": "永遠不滅の固定的実体をもたないこと。あらゆる物事は＿＿しており、必ず他の事物に依存して存在しているため、永遠不滅の固定的実体（＿＿）がないという意味である。中論において＿＿は、本質や実体を欠く無自性が＿と同義であるとした。"
  },
  {
    "ID": 40,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "如来蔵",
    "ふりがな": "にょらいぞう",
    "説明": "すべての衆生が具えている悟りの可能性のこと。仏性と同義。具体的には自性清浄心を指す。如来蔵を現実の諸現象に通底する真実とし、すべての現象が如来蔵から縁起しているという考え方を如来蔵縁起という。如来は修行を完成したものという意味で仏陀を指し、蔵は子宮ないしは胎児を意味する。",
    "穴埋め": "すべての衆生が具えている＿＿の可能性のこと。仏性と同義。具体的には＿＿＿＿心を指す。如来蔵を現実の諸現象に通底する真実とし、すべての現象が如来蔵から縁起しているという考え方を＿＿＿＿＿という。如来は修行を完成したものという意味で＿＿を指し、蔵は子宮ないしは胎児を意味する。"
  },
  {
    "ID": 41,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "四諦",
    "ふりがな": "したい",
    "説明": "釈尊が成立させた、苦集滅道という4つの真理のこと。諦は真理を意味し、四聖諦ともいわれる。四苦八苦などに代表される迷いの生存は苦であるとする苦諦、欲望の集まりが苦の原因であるとする集諦、苦が滅された理想の境地である涅槃があるとする滅諦、苦を滅し涅槃の境地を得るための修行方法（八正道）を指す道諦からなる。",
    "穴埋め": "＿＿が成立させた、＿＿＿＿という4つの真理のこと。諦は真理を意味し、四聖諦ともいわれる。＿苦＿苦などに代表される迷いの生存は苦であるとする＿諦、欲望の集まりが苦の原因であるとする＿諦、苦が滅された理想の境地である＿＿があるとする＿諦、苦を滅し涅槃の境地を得るための修行方法（＿＿道）を指す＿諦からなる。"
  },
  {
    "ID": 42,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "八正道",
    "ふりがな": "はっしょうどう",
    "説明": "苦を滅するための正しい8つの修行方法のこと。正しい見解を持つ正見、正しく決意し意志する正思、正しい言葉を使う正語、正しい行いをする正業、正しい生活をする正命、正しい努力をする正精進、正しい意識、注意を持つ正念、正しい精神統一をする正定からなる。",
    "穴埋め": "苦を滅するための正しい＿つの修行方法のこと。正しい見解を持つ＿＿、正しく決意し意志する＿＿、正しい言葉を使う＿＿、正しい行いをする＿＿、正しい生活をする＿＿、正しい努力をする＿＿＿、正しい意識、注意を持つ＿＿、正しい精神統一をする＿＿からなる。"
  },
  {
    "ID": 43,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "涅槃",
    "ふりがな": "ねはん",
    "説明": "仏教における修行上の究極目標のこと。泥洹ともいう。煩悩の火が吹き消された悟りの境地",
    "穴埋め": "＿＿における修行上の究極目標のこと。＿＿ともいう。煩悩の火が吹き消された＿＿の境地を意味する。"
  },
  {
    "ID": 44,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "業",
    "ふりがな": "ごう",
    "説明": "行為とその影響力のこと。影響力は、行いによって必ず報いを受けるという因果応報を指す。サンスクリット語ではカルマという。輪廻転生と結びついて、過去世の行為で現世の内容が決まり、現世の行為で未来世の内容が決まるという思想を生み出した。",
    "穴埋め": "行為とその影響力のこと。影響力は、行いによって必ず報いを受けるという因果応報を指す。サンスクリット語では＿＿＿という。＿＿＿＿と結びついて、過去世の行為で現世の内容が決まり、現世の行為で未来世の内容が決まるという思想を生み出した。"
  },
  {
    "ID": 45,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "四法印（三法印）",
    "ふりがな": "しほういん（さんぼういん）",
    "説明": "仏教の特徴をあらわした目印のこと。あらゆる現象が変化している諸行無常、あらゆる事物が不変の本質を欠いている諸法無我、涅槃に入っていない迷いの存在は物事の変化で心が動いてしまうから、すべてが苦である一切皆苦、悟りの境地は静かで安らかである涅槃寂靜の4つを四法印といい、一切皆苦を除いた3つを三法印という。",
    "穴埋め": "仏教の特徴をあらわした＿＿のこと。あらゆる現象が変化している＿＿＿＿、あらゆる事物が不変の本質を欠いている＿＿＿＿、涅槃に入っていない迷いの存在は物事の変化で心が動いてしまうから、すべてが苦である＿＿＿＿、悟りの境地は静かで安らかである＿＿＿＿の4つを四法印といい、＿＿＿＿を除いた3つを三法印という。"
  },
  {
    "ID": 46,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "四苦八苦",
    "ふりがな": "しくはっく",
    "説明": "物事の変化に心が動かされてしまう苦を、8つの見地からあらわしたもの。生まれる苦しみを指す生、老いる苦しみを指す老、病む苦しみを指す病、死ぬ苦しみを指す死を四苦という。四苦に、愛する者と別れる愛別離苦、嫌な人と出会う怨憎会苦、求めても手に入らない求不得苦、人間という存在そのものが苦である五蘊盛苦の4つを合わせて八苦とされる。",
    "穴埋め": "物事の変化に心が動かされてしまう苦を、＿つの見地からあらわしたもの。生まれる苦しみを指す＿、老いる苦しみを指す＿、病む苦しみを指す＿、死ぬ苦しみを指す＿を＿苦という。＿苦に、愛する者と別れる＿＿＿＿、嫌な人と出会う＿＿＿＿、求めても手に入らない＿＿＿＿、人間という存在そのものが苦である＿＿＿＿の4つを合わせて＿苦とされる。"
  },
  {
    "ID": 47,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "五蘊",
    "ふりがな": "ごうん",
    "説明": "人間の構成要素を5つであらわしたもの。五陰ともいう。人間の肉体、物質的側面を指す色、感受作用を指す受、想像力を指す想、意志作用を指す行、分別して認識する作用を指す識からなる。",
    "穴埋め": "人間の構成要素を＿つであらわしたもの。五陰ともいう。人間の肉体、物質的側面を指す＿、感受作用を指す＿、想像力を指す＿、意志作用を指す＿、分別して認識する作用を指す＿からなる。"
  },
  {
    "ID": 48,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "十二処（六根、六境）",
    "ふりがな": "じゅうにしょ（ろっこん、ろっきょう）",
    "説明": "6つの感覚器官である六根とその対象である六境をあわせた総称。六根は眼耳鼻舌身意（意は心を指す）からなり、それぞれ六境の色声香味触法（法は教えを指す）に対応する。",
    "穴埋め": "6つの感覚器官である＿＿とその対象である＿＿をあわせた総称。六根は＿＿＿＿＿＿（意は心を指す）からなり、それぞれ六境の＿＿＿＿＿＿（法は教えを指す）に対応する。"
  },
  {
    "ID": 49,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "十八界（六根、六境、六識）",
    "ふりがな": "じゅうはっかい（ろっこん、ろっきょう、ろくしき）",
    "説明": "感覚器官である六根とその対象である六境をあわせた十二処に、十二処によって起こる認識作用である六識をあわせた総称。六根は眼耳鼻舌身意（意は心を指す）からなり、それぞれ六境の色声香味触法（法は教えを指す）に対応する。六識は眼識、耳識、鼻識、舌識、身識、意識からなる。",
    "穴埋め": "感覚器官である六根とその対象である六境をあわせた十二処に、十二処によって起こる認識作用である六識をあわせた総称。六根は＿＿＿＿＿＿（意は心を指す）からなり、それぞれ六境の＿＿＿＿＿＿（法は教えを指す）に対応する。六識は＿識、＿識、＿識、＿識、＿識、＿識からなる。"
  },
  {
    "ID": 50,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三蔵",
    "ふりがな": "さんぞう",
    "説明": "仏典を三種に分類したもの。仏の教えをあらわした文献を指す経蔵、戒律文献を指す律蔵、弟子たちによる仏教論文文献を指す論藏からなる。三蔵法師は三蔵に精通した人を意味する名称で固有名詞ではない。",
    "穴埋め": "仏典を三種に分類したもの。仏の教えをあらわした文献を指す＿＿、戒律文献を指す＿＿、弟子たちによる仏教論文文献を指す＿＿からなる。三蔵法師は三蔵に精通した人を意味する名称で固有名詞ではない。"
  },
  {
    "ID": 51,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三学",
    "ふりがな": "さんがく",
    "説明": "仏教修行者が必ず修めるべき3つの基本的な修行のこと。戒律を学び三業である身口意を正す戒学、心の散乱を防ぎ安静にさせる定学、真理を見極める慧学からなる。",
    "穴埋め": "仏教修行者が必ず修めるべき＿つの基本的な修行のこと。戒律を学び三業である＿＿＿を正す＿学、心の散乱を防ぎ安静にさせる＿学、真理を見極める＿学からなる。"
  },
  {
    "ID": 52,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三業",
    "ふりがな": "さんごう",
    "説明": "行為を意味する業を3つに分類したもの。身体的行為を指す身業、言語表現を指す口業、心的作用を指す意業からなる。",
    "穴埋め": "行為を意味する業を＿つに分類したもの。身体的行為を指す＿業、言語表現を指す＿業、心的作用を指す＿業からなる。"
  },
  {
    "ID": 53,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "部派仏教",
    "ふりがな": "ぶはぶっきょう",
    "説明": "釈尊入滅100年後ごろのアショーカ王の時代に、教義の解釈などを原因として、仏教教団が諸派に分裂した時代の仏教のこと。保守的な上座部と革新的な大衆部に分裂したのち、上座部系11部、大衆部系9部のあわせて20部派ほどに分裂した。上座部と大衆部に分裂したことを根本分裂、20部派への分裂を枝末分裂という。成仏することはできないとされる。修行者は、自らの解脱のためだけに師の声を聞く弟子として修行に励む自利主義の声聞、単独で縁起を悟り説法せず滅していく縁覚である。その完成体はそれぞれ、阿羅漢と辟支仏である。出家者中心のため、厳格な教団規律での個人的修行が重視され、四諦八正道の実践が説かれた。輪廻を離れるために戒律を守り、自業自得の功徳を積む他律主義の業報思想であった。過去の教義の分類整理に終始し、仏陀のイメージは枯渇していった。法という形で元素的存在を認めた上で存在の根本を有とした。大乗仏教と比べ社会的公認を得ており経済的基盤があったため、孤高な修行学問が賞賛された。",
    "穴埋め": "釈尊入滅100年後ごろの＿＿＿＿＿王の時代に、教義の解釈などを原因として、仏教教団が諸派に分裂した時代の仏教のこと。保守的な＿＿部と革新的な＿＿部に分裂したのち、＿＿部系11部、＿＿部系9部のあわせて20部派ほどに分裂した。＿＿部と＿＿部に分裂したことを＿＿分裂、20部派への分裂を＿＿分裂という。成仏することはできないとされる。修行者は、自らの解脱のためだけに師の声を聞く弟子として修行に励む自利主義の＿＿、単独で縁起を悟り説法せず滅していく＿＿である。その完成体はそれぞれ、＿＿＿と＿＿＿である。＿＿者中心のため、厳格な教団規律での個人的修行が重視され、＿諦＿＿道の実践が説かれた。輪廻を離れるために戒律を守り、自業自得の功徳を積む他律主義の＿＿思想であった。過去の教義の分類整理に終始し、仏陀のイメージは枯渇していった。＿という形で元素的存在を認めた上で存在の根本を＿とした。大乗仏教と比べ社会的公認を得ており経済的基盤があったため、孤高な修行学問が賞賛された。"
  },
  {
    "ID": 54,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "対機説法",
    "ふりがな": "たいきせっぽう",
    "説明": "教えを聞く人の能力や状態によって説き方を変えること。",
    "穴埋め": "教えを聞く人の能力や状態によって＿＿方を変えること。"
  },
  {
    "ID": 55,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "アビダルマ",
    "ふりがな": "あびだるま",
    "説明": "部派仏教において、各部派の研究成果を記した論書のこと。阿毘達磨、阿毘曇ともいう。釈尊の教えに対する自らの解釈の正当性を示すために、分析的、理論的に書かれた。",
    "穴埋め": "＿＿仏教において、各部派の研究成果を記した論書のこと。＿＿＿＿、阿毘曇ともいう。＿＿の教えに対する自らの解釈の正当性を示すために、分析的、理論的に書かれた。"
  },
  {
    "ID": 56,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "説一切有部",
    "ふりがな": "せついっさいうぶ",
    "説明": "上座部仏教から派生し、部派仏教の中で最も優勢を誇った部派のこと。三世実有や法体恒有を主張し、五位七十五法であらゆる法のありかたを体系化した。説一切有部の教理は、世親の『倶舎論』でまとめられている。",
    "穴埋め": "＿＿部仏教から派生し、部派仏教の中で最も優勢を誇った部派のこと。三世＿＿や＿＿恒有を主張し、＿位＿＿＿法であらゆる法のありかたを体系化した。説一切有部の教理は、＿＿の『倶舎論』でまとめられている。"
  },
  {
    "ID": 57,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "倶舎論",
    "ふりがな": "くしゃろん",
    "説明": "世親によって書かれた説一切有部に関する論書のこと。説一切有部の論書である『発智論』やその注釈書『大毘婆沙論』200巻をまとめて説一切有部の教理を示した上で、問題点を批判している。日本においては奈良時代に倶舍宗が根本経典として用いた。",
    "穴埋め": "＿＿によって書かれた＿＿＿＿部に関する論書のこと。説一切有部の論書である『発智論』やその注釈書『＿＿＿＿論』200巻をまとめて説一切有部の教理を示した上で、問題点を批判している。日本においては奈良時代に＿＿宗が根本経典として用いた。"
  },
  {
    "ID": 58,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "実有",
    "ふりがな": "じつう",
    "説明": "あらゆる事物の基礎となる元素的実存のこと。部派仏教で説かれ、勝義有ともいわれる。たとえるならば、水素や酸素といった、水や二酸化炭素になる前の元素を指す。",
    "穴埋め": "あらゆる事物の基礎となる元素的実存のこと。＿＿仏教で説かれ、＿＿有ともいわれる。たとえるならば、水素や酸素といった、水や二酸化炭素になる前の元素を指す。"
  },
  {
    "ID": 59,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "仮有",
    "ふりがな": "けう",
    "説明": "実体を持たずに存在する現実のあらゆる事物のこと。部派仏教で説かれ、世俗有ともいわれる。その基礎には実有があり、実有の結合体が仮有である。酸素や水素を実有とした場合、水や二酸化炭素が仮有となる。",
    "穴埋め": "実体を持たずに存在する現実のあらゆる事物のこと。＿＿仏教で説かれ、＿＿有ともいわれる。その基礎には実有があり、実有の結合体が仮有である。酸素や水素を実有とした場合、水や二酸化炭素が仮有となる。"
  },
  {
    "ID": 60,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "大善地法",
    "ふりがな": "だいぜんちほう",
    "説明": "五位七十五法のカテゴリーの1つである心所法を細分したもので、善なる心が起こるときに必ず付随して起きる10の心情からなる。真理を信じる力を指す信、正しい精進を指す勤、物事への執着を離れさせる作用を指す捨、自分自身へ恥じる作用を指す慚、他人や社会へ恥じる作用を指す愧、貪りを無くす作用を指す無貪、怒りを無くす作用を指す無瞋、他を損害しない作用を指す不害、身心を軽やかに安穏とさせる作用を指す軽安、勝手気ままにしない作用を指す不放逸で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つである心所法を細分したもので、善なる心が起こるときに必ず付随して起きる＿＿の心情からなる。真理を信じる力を指す＿、正しい精進を指す＿、物事への執着を離れさせる作用を指す＿、自分自身へ恥じる作用を指す＿、他人や社会へ恥じる作用を指す＿、貪りを無くす作用を指す＿＿、怒りを無くす作用を指す＿＿、他を損害しない作用を指す＿＿、身心を軽やかに安穏とさせる作用を指す＿＿、勝手気ままにしない作用を指す＿＿＿で構成される。"
  },
  {
    "ID": 61,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三世実有",
    "ふりがな": "さんぜじつう",
    "説明": "過去、現在、未来の三世にわたって実有の法（元素的実存）があること。説一切有部で説かれた教理。",
    "穴埋め": "過去、現在、未来の三世にわたって＿有の法（元素的実存）があること。＿＿＿＿部で説かれた教理。"
  },
  {
    "ID": 62,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "法体恒有",
    "ふりがな": "ほったいごうう",
    "説明": "実有の法（元素的実存）が永遠に存在すること。説一切有部で説かれた教理。",
    "穴埋め": "＿有の法（元素的実存）が永遠に存在すること。＿＿＿＿部で説かれた教理。"
  },
  {
    "ID": 63,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "五位七十五法",
    "ふりがな": "ごいしちじゅうごほう",
    "説明": "説一切有部で説かれた、すべての事物（法）を物質的に捉えて分類したもの。75の存在からなり、色法、心法、心所法、心不相応行、無為法の5つのカテゴリーに分けられている。",
    "穴埋め": "＿＿＿＿部で説かれた、すべての事物（法）を物質的に捉えて分類したもの。＿＿の存在からなり、＿法、＿法、＿＿法、＿＿＿＿行、＿＿法の5つのカテゴリーに分けられている。"
  },
  {
    "ID": 64,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "色法",
    "ふりがな": "しきほう",
    "説明": "五位七十五法のカテゴリーの1つで、11の物質的な存在からなる。眼耳鼻舌身の五根とその対象である色声香味触の五境に、業のような形にあらわれない物質を指す無表色で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つで、＿＿の物質的な存在からなる。＿＿＿＿＿の五根とその対象である＿＿＿＿＿の五境に、業のような形にあらわれない物質を指す＿＿色で構成される。"
  },
  {
    "ID": 65,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "色",
    "ふりがな": "しき",
    "説明": "色と形あるもののこと。つまりは物質を指す。性質として、変化して壊れていく変壊、空間を占めて他のものの障害となる質礙がある。",
    "穴埋め": "色と形あるもののこと。つまりは物質を指す。性質として、変化して壊れていく＿＿、空間を占めて他のものの障害となる＿＿がある。"
  },
  {
    "ID": 66,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "四大",
    "ふりがな": "しだい",
    "説明": "色法の根拠となるもので、地水火風の4つからなる。物質の物理的な性質とその作用が示されている。地大は堅いが故に保持し、水大は湿潤であるが故に収集し、火大は熱いが故に成熟し、風大は動くが故に生長する。妨げられないが故に障りがなく、仏としての真実性をあらわす空大を加えて五大とすることもある。",
    "穴埋め": "＿法の根拠となるもので、＿＿＿＿の4つからなる。物質の物理的な性質とその作用が示されている。＿大は堅いが故に保持し、＿大は湿潤であるが故に収集し、＿大は熱いが故に成熟し、＿大は動くが故に生長する。妨げられないが故に障りがなく、仏としての真実性をあらわす＿大を加えて五大とすることもある。"
  },
  {
    "ID": 67,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "心法",
    "ふりがな": "しんぽう",
    "説明": "五位七十五法のカテゴリーの1つで、心という器の存在からなる。心という器をあらわす心王で構成される。心王の中で活動する心所法の種類によって心情が決まる。",
    "穴埋め": "五位七十五法のカテゴリーの1つで、心という器の存在からなる。心という器をあらわす＿＿で構成される。＿＿の中で活動する＿＿法の種類によって心情が決まる。"
  },
  {
    "ID": 68,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "無記",
    "ふりがな": "むき",
    "説明": "釈尊によって答えられること無かった問いや主張のこと。無益で涅槃に導かないため答えなかったとされる。世界は永遠か無常か、世界は有限か無限か、霊魂と身体は同一か異なるか、如来（仏）は死後に存在するのかしないのか、または存在しかつ非存在なのか、存在せず非存在でもないのかという４種１０項目からなる。",
    "穴埋め": "＿＿によって答えられること無かった問いや主張のこと。無益で涅槃に導かないため答えなかったとされる。世界は永遠か無常か、世界は有限か無限か、霊魂と身体は同一か異なるか、如来（仏）は死後に存在するのかしないのか、または存在しかつ非存在なのか、存在せず非存在でもないのかという＿種＿＿項目からなる。"
  },
  {
    "ID": 69,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "心所法",
    "ふりがな": "しんじょほう",
    "説明": "五位七十五法のカテゴリーの1つで、心に属する46の精神的存在や心情からなる。大地法、大善地法、大煩悩地法、大不善地法、小煩悩地法、不定地法に細分される。",
    "穴埋め": "五位七十五法のカテゴリーの1つで、心に属する＿＿の精神的存在や心情からなる。＿＿法、＿＿＿法、＿＿＿＿法、＿＿＿＿法、＿＿＿＿法、＿＿＿法に細分される。"
  },
  {
    "ID": 70,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "大地法",
    "ふりがな": "だいちほう",
    "説明": "五位七十五法のカテゴリーの1つである心所法を細分したもので、心が起きるときに必ず付随して起きる10の心情からなる。印象感覚を指す受、想像能力を指す想、意志作用を指す思、接触する作用を指す触、欲求を指す欲、判断力を指す慧、記憶力を指す念、新たな別の心情を引き起こし物事に気付く力を指す作意、理解し断定することを指す勝解、集中させる作用を指す三摩地（定、三昧）で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つである心所法を細分したもので、心が起きるときに必ず付随して起きる＿＿の心情からなる。印象感覚を指す＿、想像能力を指す＿、意志作用を指す＿、接触する作用を指す＿、欲求を指す＿、判断力を指す＿、記憶力を指す＿、新たな別の心情を引き起こし物事に気付く力を指す＿＿、理解し断定することを指す＿＿、集中させる作用を指す＿＿＿（定、三昧）で構成される。"
  },
  {
    "ID": 71,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "大煩悩地法",
    "ふりがな": "だいぼんのうちほう",
    "説明": "五位七十五法のカテゴリーの1つである心所法を細分したもので、重大な煩悩に必ず付随する6つの心情からなる。無知を指す無明、勝手気ままを指す放逸、怠け心を指す懈怠、真実から目を背ける作用を指す不信、低すぎるテンションを指す昏沈、高すぎるテンションを指す掉挙で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つである心所法を細分したもので、重大な煩悩に必ず付随する＿つの心情からなる。無知を指す＿＿、勝手気ままを指す＿＿、怠け心を指す＿＿、真実から目を背ける作用を指す＿＿、低すぎるテンションを指す＿＿、高すぎるテンションを指す＿＿で構成される。"
  },
  {
    "ID": 72,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "大不善地法",
    "ふりがな": "だいふぜんちほう",
    "説明": "五位七十五法のカテゴリーの1つである心所法を細分したもので、邪悪な心に必ず付随して起きる2つの心情からなる。自分自身に対して恥知らずな無慚、他人や社会に対して恥知らずな無愧で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つである心所法を細分したもので、邪悪な心に必ず付随して起きる＿つの心情からなる。自分自身に対して恥知らずな＿＿、他人や社会に対して恥知らずな＿＿で構成される。"
  },
  {
    "ID": 73,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "小煩悩地法",
    "ふりがな": "しょうぼんのうちほう",
    "説明": "五位七十五法のカテゴリーの1つである心所法を細分したもので、時と場合により無明とともに起こる10の心情からなる。激情的な怒りを指す忿、罪を隠蔽しようとすることを指す覆、あらゆる事物を惜しむことを指す慳、妬みを指す嫉、罪にいつまでもこだわり悩んでしまう悩、他に危害を加える害、恨みを指す恨、面従腹背する諂、人を騙す誑、自分自身の驕りを指す憍で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つである心所法を細分したもので、時と場合により無明とともに起こる＿＿の心情からなる。激情的な怒りを指す＿、罪を隠蔽しようとすることを指す＿、あらゆる事物を惜しむことを指す＿、妬みを指す＿、罪にいつまでもこだわり悩んでしまう＿、他に危害を加える＿、恨みを指す＿、面従腹背する＿、人を騙す＿、自分自身の驕りを指す＿で構成される。"
  },
  {
    "ID": 74,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "不定地法",
    "ふりがな": "ふじょうちほう",
    "説明": "五位七十五法のカテゴリーの1つである心所法を細分したもので、大地法、大善地法、大煩悩地法、大不善地法、小煩悩地法のいずれにも該当しない8つの心情からなる。過去をくよくよと悔いる惡作（悔）、思考が停止に向かう睡眠、大まかな探究心を指す尋、細かな探究心を指す伺、貪りを指す貪、怒りを指す瞋、他人を見下すことを指す慢、真理を疑うことを指す疑で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つである心所法を細分したもので、大地法、大善地法、大煩悩地法、大不善地法、小煩悩地法のいずれにも該当しない＿つの心情からなる。過去をくよくよと悔いる＿＿（＿）、思考が停止に向かう＿＿、大まかな探究心を指す＿、細かな探究心を指す＿、貪りを指す＿、怒りを指す＿、他人を見下すことを指す＿、真理を疑うことを指す＿で構成される。"
  },
  {
    "ID": 75,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "心不相応行",
    "ふりがな": "しんふそうおうぎょう",
    "説明": "五位七十五法のカテゴリーの1つで、物質的、精神的な存在にも属さない14の形成力からなる。諸法を獲得させる形成力を指す得、現在に無い法（もの）は獲得できないことを指す非得、類似させる力を指す同分、心や心所がない境地で外道が目指す気絶状態を指す無想果、無想果を得るために修する外道の禅定を指す無想定、心の働きが尽きた禅定の境地を指す滅尽定、寿命を維持する力を指す命根、ものごとを生じさせる力を指す生、ものごとを一瞬だけ存在させる力を指す住、ものごとを変化させ衰退させる力を指す異、ものごとを壊滅させる力を指す滅、単語が与えるイメージの形成力を指す名身、文章の一節が与えるイメージの形成力を指す句身、クンクン等の意味を持たない音節が与えるイメージの形成力を指す文身で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つで、物質的、精神的な存在にも属さない＿＿の形成力からなる。諸法を獲得させる形成力を指す＿、現在に無い法（もの）は獲得できないことを指す＿＿、類似させる力を指す＿＿、心や心所がない境地で外道が目指す気絶状態を指す＿＿＿、無想果を得るために修する外道の禅定を指す＿＿＿、心の働きが尽きた禅定の境地を指す＿＿＿、寿命を維持する力を指す＿＿、ものごとを生じさせる力を指す＿、ものごとを一瞬だけ存在させる力を指す＿、ものごとを変化させ衰退させる力を指す＿、ものごとを壊滅させる力を指す＿、単語が与えるイメージの形成力を指す＿＿、文章の一節が与えるイメージの形成力を指す＿＿、クンクン等の意味を持たない音節が与えるイメージの形成力を指す＿＿で構成される。"
  },
  {
    "ID": 76,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三毒",
    "ふりがな": "さんどく",
    "説明": "衆生にとって害となる根本的な3つの煩悩を毒にたとえたもの。貪りを指す貪（貪欲）、怒りを指す瞋（瞋恚）、愚かさや無知を指す癡（愚癡）からなる。",
    "穴埋め": "衆生にとって害となる根本的な＿つの煩悩を毒にたとえたもの。貪りを指す＿（＿＿）、怒りを指す＿（＿＿）、愚かさや無知を指す＿（＿＿）からなる。"
  },
  {
    "ID": 77,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "生住異滅",
    "ふりがな": "しょうじゅういめつ",
    "説明": "無常なる法（物事）が必ず具えている4つの特徴のこと。説一切有部で説かれた。物事が生み出され（生）、存続し（住）、変化して（異）、消滅する（滅）という変遷をあらわす。",
    "穴埋め": "無常なる法（物事）が必ず具えている＿つの特徴のこと。＿＿＿＿部で説かれた。物事が生み出され（＿）、存続し（＿）、変化して（＿）、消滅する（＿）という変遷をあらわす。"
  },
  {
    "ID": 78,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "無為法",
    "ふりがな": "むいほう",
    "説明": "五位七十五法のカテゴリーの1つで、常住不変の3つの存在からなる。涅槃を指す択滅無為、縁欠不生、つまりは縁が欠けていて生まれてもいないものは変化しようが無いことを指す非択滅無為、空間は無碍（邪魔にならないこと）であるから変化しないことを指す虚空無為で構成される。",
    "穴埋め": "五位七十五法のカテゴリーの1つで、常住不変の＿つの存在からなる。涅槃を指す＿＿＿＿、縁欠不生、つまりは縁が欠けていて生まれてもいないものは変化しようが無いことを指す＿＿＿＿＿、空間は無碍（邪魔にならないこと）であるから変化しないことを指す＿＿＿＿で構成される。"
  },
  {
    "ID": 79,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三界",
    "ふりがな": "さんがい",
    "説明": "仏教で規定される現実世界全体のこと。欲望が渦巻き心が散乱する境地である欲界、感覚はあるが欲望が無い境地である色界、意識はあるが感覚はない境地を指す無色界からなる。中央には須弥山が存在する。",
    "穴埋め": "仏教で規定される＿＿世界全体のこと。欲望が渦巻き心が散乱する境地である＿界、感覚はあるが欲望が無い境地である＿界、意識はあるが感覚はない境地を指す＿＿界からなる。中央には＿＿山が存在する。"
  },
  {
    "ID": 80,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "欲界",
    "ふりがな": "よくかい",
    "説明": "三界の最下層で、欲望に囚われた生き物が住む世界のこと。地獄、餓鬼、畜生、阿修羅、人間、天の一部（六欲天）が該当する。",
    "穴埋め": "＿＿の最下層で、欲望に囚われた生き物が住む世界のこと。地獄、餓鬼、畜生、阿修羅、人間、天の一部（六欲天）が該当する。"
  },
  {
    "ID": 81,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "六欲天",
    "ふりがな": "ろくよくてん",
    "説明": "欲界にある6種の天のこと。最下層から、四王天、三十三天（忉利天）、夜摩天、兜率天（都史多天）、楽変化天、他化自在天で構成される。四王天は東方を持国天、南方を増長天、西方を広目天、北方を多聞天（毘沙門天）が守護しており、仏教親派とされる。三十三天は帝釈天等が守護し、摩耶夫人がここに再生しており仏教親派とされる。夜摩天は五欲の楽を受けており、反仏教派とされる。兜率天は神々が満足しており、釈尊の前生の地としても有名で仏教親派とされる。楽変化天は自らで欲する対象を作り出して楽しんでおり、反仏教派とされる。他化自在天は他者を思い通りに操って楽しんでおり、反仏教派で惡魔のトップとされる。",
    "穴埋め": "＿界にある＿種の天のこと。最下層から、＿＿天、＿＿＿天（＿＿天）、＿＿天、＿＿天（＿＿＿天）、＿＿＿天、＿＿＿＿天で構成される。＿＿天は東方を持国天、南方を増長天、西方を広目天、北方を多聞天（＿＿門天）が守護しており、仏教親派とされる。＿＿＿天は帝釈天等が守護し、摩耶夫人がここに再生しており仏教親派とされる。＿＿天は五欲の楽を受けており、反仏教派とされる。＿＿天は神々が満足しており、釈尊の前生の地としても有名で仏教親派とされる。＿＿＿天は自らで欲する対象を作り出して楽しんでおり、反仏教派とされる。＿＿＿＿天は他者を思い通りに操って楽しんでおり、反仏教派で惡魔のトップとされる。"
  },
  {
    "ID": 82,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "五欲",
    "ふりがな": "ごよく",
    "説明": "五根が五境に執着して起こす5つの欲望のこと。色欲、声欲、香欲、味欲、触欲からなる。",
    "穴埋め": "五根が五境に執着して起こす＿つの欲望のこと。＿欲、＿欲、＿欲、＿欲、＿欲からなる。"
  },
  {
    "ID": 83,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "色界",
    "ふりがな": "しきかい",
    "説明": "三界の中層で、感覚はあるが欲望を離れた生き物が住む世界のこと。禅定することで到達する初禅天、二禅天、三禅天、四禅天の4つの四禅天からなる。欲界を離れて喜と楽が生ずる初禅天は、凡象天、凡補天、大梵天で構成される。色界の三昧に浸る二禅天は、少光天、無量光天、極浄光天で構成される。喜を離れて楽だけを感じる三禅天は、少浄天、無量浄天、遍浄天で構成される。喜楽を捨てた清浄な思いとなる四禅天は、無雲天、福生天、広果天、無煩天、無熟天、善現天、無想天、有頂天（大自在天）で構成される。",
    "穴埋め": "＿界の中層で、感覚はあるが欲望を離れた生き物が住む世界のこと。禅定することで到達する＿禅天、＿禅天、＿禅天、＿禅天の4つの四禅天からなる。欲界を離れて喜と楽が生ずる＿禅天は、凡象天、凡補天、大梵天で構成される。色界の三昧に浸る＿禅天は、少光天、無量光天、極浄光天で構成される。喜を離れて楽だけを感じる＿禅天は、少浄天、無量浄天、遍浄天で構成される。喜楽を捨てた清浄な思いとなる＿禅天は、無雲天、福生天、広果天、無煩天、無熟天、善現天、無想天、＿頂天（大自在天）で構成される。"
  },
  {
    "ID": 84,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "無色界",
    "ふりがな": "むしきかい",
    "説明": "三界の最上層で、意識はあるが感覚はない境地に達した者が住む世界のこと。四無色定とよばれる4つの境地からなる。形ある身を嫌って無限の大地を観ずる空無辺処地、心と意識も無限であると観ずる識無辺処地、何も存在しないと観ずる無所有処地、大きな心の動きは無いが、微かな心の動きはある非想非非想地で構成される。",
    "穴埋め": "＿界の最上層で、意識はあるが感覚はない境地に達した者が住む世界のこと。＿＿＿定とよばれる4つの境地からなる。形ある身を嫌って無限の大地を観ずる＿＿＿＿地、心と意識も無限であると観ずる＿＿＿＿地、何も存在しないと観ずる＿＿＿＿地、大きな心の動きは無いが、微かな心の動きはある＿＿＿＿＿地で構成される。"
  },
  {
    "ID": 85,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "大乗仏教",
    "ふりがな": "だいじょうぶっきょう",
    "説明": "紀元前後に、仏教に対する変革運動を端緒に成立した新たな仏教の流派のこと。部派仏教の大衆部の影響や仏塔信仰、在家信者の台頭などが成立の素地とされる。一切衆生を救済し社会全体を向上させようとする利他主義を掲げた菩薩であり、完成体は仏陀とされる。在家者中心であり、日常生活に密着した万人の救済が目的とされ、六波羅蜜の実践が説かれた。信仰を他者に伝える意欲が強く、仏陀のイメージは多様化した。自ら願って悪い環境（三悪趣）へ赴いて救済を考える自律主義の願行思想であった。元素的存在を認めず、無我で無執着である空を標榜した。当初は新興集団であったため、忍辱のような逆風を堪える強靱な忍耐が贊嘆された。",
    "穴埋め": "紀元前後に、仏教に対する変革運動を端緒に成立した新たな仏教の流派のこと。部派仏教の大衆部の影響や仏塔信仰、在家信者の台頭などが成立の素地とされる。一切衆生を救済し社会全体を向上させようとする利他主義を掲げた＿＿であり、完成体は＿＿とされる。＿＿者中心であり、日常生活に密着した万人の救済が目的とされ、＿＿＿蜜の実践が説かれた。信仰を他者に伝える意欲が強く、仏陀のイメージは多様化した。自ら願って悪い環境（三悪趣）へ赴いて救済を考える自律主義の＿＿思想であった。元素的存在を認めず、無我で無執着である＿を標榜した。当初は新興集団であったため、忍辱のような逆風を堪える強靱な忍耐が贊嘆された。"
  },
  {
    "ID": 86,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "六波羅蜜",
    "ふりがな": "ろくはらみつ（ろっぱらみつ）",
    "説明": "大乗仏教徒が実践すべき6つの徳目のこと。波羅蜜は完成を意味する。物質を渡す財施や真理を教える法施や恐怖を取り除き安心を与える無畏施といった布施、戒律を守り続ける持戒、苦難を耐え忍ぶ忍辱、たゆまず仏道を実践する精進、精神を統一させる禅定、真理を見極め悟りを完成させる智慧（般若）で構成される。",
    "穴埋め": "大乗仏教徒が実践すべき＿つの徳目のこと。波羅蜜は完成を意味する。物質を渡す＿施や真理を教える＿施や恐怖を取り除き安心を与える＿＿施といった＿＿、戒律を守り続ける＿＿、苦難を耐え忍ぶ＿＿、たゆまず仏道を実践する＿＿、精神を統一させる＿＿、真理を見極め悟りを完成させる＿＿（般若）で構成される。"
  },
  {
    "ID": 87,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "自未得度先度他",
    "ふりがな": "じみとくどせんどた",
    "説明": "自らの救済よりも先に他者の救済を優先すること。大乗仏教の利他主義を象徴する言葉である。「自ら未だ度らざる先に他を度す」と読む。",
    "穴埋め": "自らの救済よりも先に他者の救済を優先すること。＿＿仏教の＿＿主義を象徴する言葉である。「自ら未だ度らざる先に他を度す」と読む。"
  },
  {
    "ID": 88,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "四無量心",
    "ふりがな": "しむりょうしん",
    "説明": "大乗仏教徒が無限に持つべき4つの利他の心のこと。生けるものに楽を与える慈、苦を抜く悲、他者の楽を妬まず人の幸せを心から嬉しく思う喜、好き嫌いで差別しない捨からなる。",
    "穴埋め": "大乗仏教徒が無限に持つべき＿つの利他の心のこと。生けるものに楽を与える＿、苦を抜く＿、他者の楽を妬まず人の幸せを心から嬉しく思う＿、好き嫌いで差別しない＿からなる。"
  },
  {
    "ID": 89,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "四摂法",
    "ふりがな": "ししょうぼう",
    "説明": "人を引きつけ救済するための4つの人心掌握術のこと。物心両面のあらゆる施しをする布施、好ましい言葉をかける愛語、他人のためになることを実行する利行、自他の区別をつけずに他人と協力する同事からなる。",
    "穴埋め": "人を引きつけ救済するための＿つの人心掌握術のこと。物心両面のあらゆる施しをする＿＿、好ましい言葉をかける＿＿、他人のためになることを実行する＿＿、自他の区別をつけずに他人と協力する＿＿からなる。"
  },
  {
    "ID": 90,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "四弘誓願",
    "ふりがな": "しぐせいがん",
    "説明": "大乗仏教徒が持つべき4つの誓願（願い）のこと。無数無辺にいる衆生を救済し悟らせて彼岸に渡すことを願う衆生無辺誓願度、無限無尽にある煩悩を断滅することを願う煩悩無尽誓願断、無量無数の法門（教え）を学ぶことを願う法門無量誓願学、無上の悟りを成就させることを願う仏道無上誓願成からなる。",
    "穴埋め": "大乗仏教徒が持つべき＿つの誓願（願い）のこと。無数無辺にいる衆生を救済し悟らせて彼岸に渡すことを願う＿＿＿＿＿＿＿、無限無尽にある煩悩を断滅することを願う＿＿＿＿＿＿＿、無量無数の法門（教え）を学ぶことを願う＿＿＿＿＿＿＿、無上の悟りを成就させることを願う＿＿＿＿＿＿＿からなる。"
  },
  {
    "ID": 91,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "利他",
    "ふりがな": "りた",
    "説明": "他者の利益となるように行動し、救済すること。",
    "穴埋め": "＿者の利益となるように行動し、救済すること。"
  },
  {
    "ID": 92,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "法身",
    "ふりがな": "ほっしん",
    "説明": "仏陀の3つの身体である三身の1つで、絶対的真理そのものを指す。自性身ともいう。悟りの本質、つまりは宇宙の真実を仏陀とみなす考え方で、人格性に欠くが永遠不滅である。毘盧遮那仏（大日如来）を指す。",
    "穴埋め": "仏陀の3つの身体である三身の1つで、絶対的真理そのものを指す。＿＿身ともいう。悟りの本質、つまりは宇宙の真実を仏陀とみなす考え方で、人格性に欠くが永遠不滅である。＿＿＿＿仏（大日如来）を指す。"
  },
  {
    "ID": 93,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "報身",
    "ふりがな": "ほうじん",
    "説明": "仏陀の3つの身体である三身の1つで、法身をあえて人間が把握できる形にしたものを指す。受用身ともいう。真理の生きた姿とされ、仏国土において大乗を流布し享受している仏である。人格性があり、永遠不滅である。盧舎那仏（大日如来）や阿弥陀仏等を指す。",
    "穴埋め": "仏陀の3つの身体である三身の1つで、＿身をあえて人間が把握できる形にしたものを指す。＿＿身ともいう。真理の生きた姿とされ、仏国土において大乗を流布し享受している仏である。人格性があり、永遠不滅である。＿＿＿仏（大日如来）や阿弥陀仏等を指す。"
  },
  {
    "ID": 94,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "化身",
    "ふりがな": "けしん",
    "説明": "仏陀の3つの身体である三身の1つで、衆生を救済し教化するために現実世界に化作して現れた仏を指す。人格性に富むが無常な存在であり、釈尊などをいう。",
    "穴埋め": "仏陀の3つの身体である三身の1つで、衆生を救済し教化するために＿＿世界に化作して現れた仏を指す。人格性に富むが＿＿な存在であり、釈尊などをいう。"
  },
  {
    "ID": 95,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三乗",
    "ふりがな": "さんじょう",
    "説明": "衆生を悟りへと導く三種の教えのこと。完成体が仏陀である菩薩乘、完成体が阿羅漢（仏陀の一歩手前）である声聞乗、完成体が辟支仏（仏陀の一歩手前）である縁覚乘（独覚乘）からなる。一切衆生の救済を説く菩薩乘は大乗に属し、自利主義で教えを聞く声聞乗と勝手に縁起を悟る縁覚乘は小乘（部派仏教）に属する。声聞乗と縁覚乘をあわせて二乘とよぶこともある。",
    "穴埋め": "衆生を悟りへと導く＿種の教えのこと。完成体が仏陀である＿＿乘、完成体が＿＿＿（仏陀の一歩手前）である＿＿乗、完成体が＿＿＿（仏陀の一歩手前）である＿＿乘（独覚乘）からなる。一切衆生の救済を説く＿＿乘は大乗に属し、自利主義で教えを聞く＿＿乗と勝手に縁起を悟る＿＿乘は小乘（部派仏教）に属する。＿＿乗と＿＿乘をあわせて二乘とよぶこともある。"
  },
  {
    "ID": 96,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "空",
    "ふりがな": "くう",
    "説明": "固定的実体を欠くこと。中観学派の龍樹は空を理論的に大成させた。あらゆる事物が縁起していて独自の存在はあり得ず、固定的実体がないから無自性であり空であるとした。これは、説一切有部（アビダルマ）で唱えられた、法に自性を認めた考え方を否定したものである。空という捉え方が実相（真実のあり方）であり、極論に陥らない中道という正しい立場であるとした。",
    "穴埋め": "固定的＿＿を欠くこと。中観学派の＿＿は空を理論的に大成させた。あらゆる事物が＿＿していて独自の存在はあり得ず、固定的＿＿がないから＿＿性であり空であるとした。これは、＿＿＿＿部（アビダルマ）で唱えられた、＿に自性を認めた考え方を否定したものである。空という捉え方が実相（真実のあり方）であり、極論に陥らない＿道という正しい立場であるとした。"
  },
  {
    "ID": 97,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "有余涅槃",
    "ふりがな": "うよねはん",
    "説明": "煩悩の滅した悟りの境地である涅槃のうち、身体の穢れを残した場合の涅槃のこと。肉体が存在し、生存している場合を指す。",
    "穴埋め": "＿＿の滅した悟りの境地である涅槃のうち、＿＿の穢れを残した場合の涅槃のこと。肉体が存在し、生存している場合を指す。"
  },
  {
    "ID": 98,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "無余涅槃",
    "ふりがな": "むよねはん",
    "説明": "煩悩の滅した悟りの境地である涅槃のうち、肉体から離れた場合の涅槃のこと。身心ともの涅槃であり、死を意味する。とくに、釈尊の無余涅槃を般涅槃という。",
    "穴埋め": "＿＿の滅した悟りの境地である涅槃のうち、＿＿から離れた場合の涅槃のこと。身心ともの涅槃であり、死を意味する。とくに、釈尊の無余涅槃を＿＿＿という。"
  },
  {
    "ID": 99,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "無住処涅槃",
    "ふりがな": "むじゅうしょねはん",
    "説明": "生死煩悩の迷いの現実世界にも、悟りの涅槃の境地にもとどまらない涅槃のこと。大乗仏教で説かれ、自らは悟ることができるが、現実世界で衆生を救済するという菩薩の利他思想があらわれている。",
    "穴埋め": "生死煩悩の迷いの＿＿世界にも、悟りの＿＿の境地にもとどまらない涅槃のこと。＿＿仏教で説かれ、自らは悟ることができるが、現実世界で衆生を救済するという菩薩の＿＿思想があらわれている。"
  },
  {
    "ID": 100,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "自性清浄涅槃",
    "ふりがな": "じしょうしょうじょうねはん",
    "説明": "人が生まれながらにして持っている成仏の可能性、つまりは仏性のこと。",
    "穴埋め": "人が生まれながらにして持っている成仏の可能性、つまりは＿＿のこと。"
  }
 ] 