[
  {
    "ID": 1,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "四姓制度",
    "ふりがな": "ししょうせいど",
    "説明":"古代インドにおける社会的な階級制度である。最上位から、司祭者が属するブラーフマナ（婆羅門）、王族が属するクシャトリア（刹帝利）、庶民が属するヴァイシヤ（吠舍・毘舍）、隷民が属するシュードラ（首陀羅）で構成されている。四姓制度に属さない身分外身分として、差別的扱いを受けたチャンダーラ（旃陀羅）がある。",
    "穴埋め": "古代インドにおける社会的な＿＿制度である。最上位から、＿＿＿が属する＿＿＿＿＿＿（婆羅門）、＿＿が属する＿＿＿＿＿＿（刹帝利）、＿＿が属する＿＿＿＿＿（吠舍・毘舍）、＿＿が属する＿＿＿＿＿（首陀羅）で構成されている。四姓制度に属さない身分外身分として、差別的扱いを受けた＿＿＿＿＿＿（旃陀羅）がある。"
  },
  {
     "ID": 2,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "六道",
     "ふりがな": "ろくどう",
     "説明": "仏教において、衆生が生前の行いによって輪廻転生する６つの世界のこと。天人（神々）たちがいる天道、人類がいる人間道、常に喧嘩をしている鬼神たちがいる修羅道、意思疎通が難しい動物や虫がいる畜生道、常に腹を空かせた餓鬼がいる餓鬼道、常に責苦を受ける地獄道からなる。",
     "穴埋め": "仏教において、衆生が生前の行いによって＿＿＿＿する６つの世界のこと。天人（神々）たちがいる＿＿、人類がいる＿＿＿、常に喧嘩をしている鬼神たちがいる＿＿＿、意思疎通が難しい動物や虫がいる＿＿＿、常に腹を空かせた餓鬼がいる＿＿＿、常に責苦を受ける＿＿＿からなる。"
   },
   {
     "ID": 3,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "釈尊（ゴータマ・シッダールタ）",
     "ふりがな": "しゃくそん（ごーたま・しっだーるた）",
     "説明": "仏教の開祖。紀元前５～４世紀に、首都カピラヴァスツ（迦毘羅）にあるルンビニー園で４月８日に誕生した。四門出遊を契機に２９歳で出家し、３５歳の１２月８日にマガダ（摩掲陀）国のブッダガヤの菩提樹の下で悟った。ベナレス（波羅奈）のサールナート（鹿野苑）で初転法輪を行い、各地で教えを説いた。８０歳の２月１５日にクシナガラ（拘尸那竭羅）の沙羅双樹の下で入滅した。",
     "穴埋め": "＿＿の開祖。紀元前５～４世紀に、首都＿＿＿＿＿＿＿（＿＿＿）にある＿＿＿＿＿＿で＿月＿日に誕生した。＿＿＿＿を契機に２９歳で出家し、３５歳の＿＿月＿日に＿＿＿（＿＿＿）国の＿＿＿＿＿の菩提樹の下で悟った。＿＿＿＿（＿＿＿）の＿＿＿＿＿＿（＿＿＿）で初転法輪を行い、各地で教えを説いた。８０歳の＿月＿＿日に＿＿＿＿＿（＿＿＿＿＿）の＿＿＿＿の下で入滅した。"
   },
   {
     "ID": 4,
     "Category": "仏教学入門",
     "Tag": "地名",
     "単語": "釈迦国",
     "ふりがな": "しゃかこく",
     "説明": "今のネパール中央南部からインド国境にまたがる山間平野一帯にあるコーサラ国の属国のこと。首都はカピラヴァスツ（迦毘羅）。王は釈尊の父親のシュッドーダナ（浄飯王）であり、釈尊は王子として生まれた。",
     "穴埋め": "今のネパール中央南部からインド国境にまたがる山間平野一帯にある＿＿＿＿＿の属国のこと。首都は＿＿＿＿＿＿＿（＿＿＿）。王は釈尊の父親の＿＿＿＿＿＿＿（＿＿＿）であり、釈尊は王子として生まれた。"
   },
   {
     "ID": 5,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "シュッドーダナ（浄飯王）",
     "ふりがな": "しゅっどーだな（じょうぼんおう）",
     "説明": "釈迦国の王で、釈尊の父親。妻は摩耶夫人。沈思黙想を好んだ釈尊が出家してしまわないように、寒さや暑さや雨期それぞれに適した宮殿を建設したり、１９歳でヤショーダラーと政略結婚させたといわれている。釈尊が２９歳の時に、愛馬パンダカと一人の侍者とともに断髪して出家した際には、５人の目付役を派遣したとされる。",
     "穴埋め": "＿＿国の王で、＿＿の父親。妻は＿＿夫人。沈思黙想を好んだ釈尊が出家してしまわないように、寒さや暑さや雨期それぞれに適した宮殿を建設したり、１９歳で＿＿＿＿＿＿＿と政略結婚させたといわれている。釈尊が２９歳の時に、愛馬パンダカと一人の侍者とともに断髪して出家した際には、５人の目付役を派遣したとされる。"
   },
   {
     "ID": 6,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "マーヤー（摩耶夫人）",
     "ふりがな": "まーやー（まやぶにん）",
     "説明": "釈尊の母親。夫は釈迦国の王であるシュッドーダナ（浄飯王）。白い象が胎内に入ってくる夢を見て釈尊を懐妊したといわれている。出産のため実家へ帰る道中で産気づき、ルンビニー園で右脇から出産したが、摩耶夫人は出産後７日で亡くなった。",
     "穴埋め": "釈尊の＿＿。夫は釈迦国の王である＿＿＿＿＿＿＿（＿＿＿）。＿＿＿が胎内に入ってくる夢を見て釈尊を懐妊したといわれている。出産のため実家へ帰る道中で産気づき、＿＿＿＿＿＿で右脇から出産したが、摩耶夫人は出産後７日で亡くなった。"
   },
   {
     "ID": 7,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "マハー・プラジャー・パティ（摩訶波闍波提）",
     "ふりがな": "まはー・ぷらじゃー・ぱてぃ（まかはじゃはだい）",
     "説明": "釈尊の叔母であり、産後７日で亡くなった摩耶夫人に代わって釈尊を育て上げた。後に出家して大愛道比丘尼となり、世界初の尼僧となった。",
     "穴埋め": "釈尊の＿＿であり、産後７日で亡くなった＿＿＿＿に代わって釈尊を育て上げた。後に出家して＿＿＿＿＿＿となり、世界初の＿＿となった。"
   },
   {
     "ID": 8,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "天上天下唯我独尊",
     "ふりがな": "てんじょうてんげゆいがどくそん",
     "説明": "釈尊が誕生直後、十方に七歩歩いて周囲を見渡し、右手で天を左手で地を指して宣言した言葉。「この全世界においてただ自分のみが尊い」と直訳されるが、「この世界では自己以外に自己たる存在は無く、一人一人が尊い存在である」というのが正しい意味だとされる。換言すれば、「オンリーワン」を説いた言葉である。",
     "穴埋め": "＿＿が誕生直後、＿＿に＿歩歩いて周囲を見渡し、右手で＿を左手で＿を指して宣言した言葉。「この全世界においてただ自分のみが尊い」と直訳されるが、「この世界では自己以外に自己たる存在は無く、一人一人が尊い存在である」というのが正しい意味だとされる。換言すれば、「オンリーワン」を説いた言葉である。"
   },
   {
     "ID": 9,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "降誕会（灌仏会・花祭り）",
     "ふりがな": "ごうたんえ（かんぶつえ・はなまつり）",
     "説明": "釈尊の誕生を祝う仏教行事のこと。日本では４月８日に行われる。右手で天、左手で地を指差した誕生仏を花御堂に安置して、誕生仏に甘茶をかける。誕生仏は釈尊が誕生直後に、「天上天下唯我独尊」と宣言した際の姿がモデルになっている。花御堂に安置して甘茶をかける行為は、釈尊誕生時に、二匹の龍が現れて甘露（不老不死の妙薬）を吐き、天人が花を降らしたという伝説に基づくものである。",
     "穴埋め": "＿＿の誕生を祝う仏教行事のこと。日本では＿月＿日に行われる。右手で天、左手で地を指差した誕生仏を花御堂に安置して、誕生仏に＿＿をかける。誕生仏は釈尊が誕生直後に、「＿＿＿＿＿＿＿＿」と宣言した際の姿がモデルになっている。花御堂に安置して＿＿をかける行為は、釈尊誕生時に、二匹の龍が現れて＿＿（不老不死の妙薬）を吐き、天人が＿を降らしたという伝説に基づくものである。"
   },
   {
     "ID": 10,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三十二相",
     "ふりがな": "さんじゅうにそう",
     "説明": "仏がそなえている三十二のすぐれた特徴のこと。さらに細かく分類したものは八十種好といわれる。釈尊誕生後、アシタ仙人が人相鑑定した際に判明した。在家のままであれば正義により世界を治める大王である転輪聖王になり、出家をすれば真理に目覚めた者である仏陀になると予言された。",
     "穴埋め": "仏がそなえている三十二のすぐれた＿＿のこと。さらに細かく分類したものは＿＿＿＿といわれる。釈尊誕生後、＿＿＿仙人が人相鑑定した際に判明した。在家のままであれば正義により世界を治める大王である＿＿＿＿になり、出家をすれば真理に目覚めた者である＿＿になると予言された。"
   },
   {
     "ID": 11,
     "Category": "仏教学入門",
     "Tag": "事件",
     "単語": "四門出遊",
     "ふりがな": "しもんしゅつゆう",
     "説明": "釈迦族の王子であった釈尊の出家のきっかけとなった出来事のこと。まず、城の東門から外出した際に老人を見て、老いを知った。南門から外出し病人を見て、病を知った。西門から外出し葬式を見て、死を知った。最後に、北門から外出し修行者を見たことで、出家を強く求めるようになったとされる。",
     "穴埋め": "釈迦族の王子であった＿＿の出家のきっかけとなった出来事のこと。まず、城の東門から外出した際に＿＿を見て、老いを知った。南門から外出し＿＿を見て、病を知った。西門から外出し＿＿を見て、死を知った。最後に、北門から外出し＿＿＿を見たことで、出家を強く求めるようになったとされる。"
   },
   {
     "ID": 12,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "ヤショーダラー",
     "ふりがな": "やしょーだらー",
     "説明": "釈尊の妻。釈尊が１９歳の時に結婚した。",
     "穴埋め": "釈尊の＿。釈尊が１９歳の時に＿＿した。"
   },
   {
     "ID": 13,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "アーラーラ・カーラーマ　ウッダカ・ラーマプッタ",
     "ふりがな": "あーらーら・かーらーま　うっだか・らーまぷった",
     "説明": "釈尊が出家後に師事したヨーガの実践者である二人の仙人のこと。釈尊は仙人のもとで禅定修行に励み、わずか数か月で最先端の禅を身につけた。しかしながら、仙人の輪廻転生の中で死後の昇天を目指す考え方は、智慧の確立を無視した自利的なものだとして、後に六年間もの苦行とともに手放している。",
     "穴埋め": "釈尊が出家後に師事した＿＿＿の実践者である二人の仙人のこと。釈尊は仙人のもとで禅定修行に励み、わずか数か月で最先端の禅を身につけた。しかしながら、仙人の＿＿＿＿の中で死後の昇天を目指す考え方は、智慧の確立を無視した＿＿的なものだとして、後に六年間もの＿＿とともに手放している。"
   },
   {
     "ID": 14,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "中道",
     "ふりがな": "ちゅうどう",
     "説明": "贅沢と苦行といったような二つの極端を離れた立場のこと。釈尊は中道にこそ真理があるとした。大乗仏教の中観派は、中道を縁起や空と同列に置いた。すべての物事は縁起するから固定的実体はなく空である、という考え方が中道であるとした。",
     "穴埋め": "贅沢と苦行といったような二つの＿＿を離れた立場のこと。釈尊は中道にこそ真理があるとした。大乗仏教の中観派は、中道を＿＿や＿と同列に置いた。すべての物事は＿＿するから固定的実体はなく＿である、という考え方が中道であるとした。"
   },
   {
     "ID": 15,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "成道",
     "ふりがな": "じょうどう",
     "説明": "完全に悟りを開くこと。",
     "穴埋め": "完全に＿＿を開くこと。"
   },
   {
     "ID": 16,
     "Category": "仏教学入門",
     "Tag": "事件",
     "単語": "初転法輪",
     "ふりがな": "しょてんぼうりん",
     "説明": "釈尊がベナレス（波羅奈国）郊外のサールナート（鹿野苑）でかつての修行仲間５人に対して行った初めての説法のこと。中道を説いたとされ、５人が釈尊に入信したことで三宝が揃い、仏教教団が成立した。法輪は、始まりも終わりも無く、欲や煩悩を踏み潰して転がる仏教の教えの象徴である。そのため、教えが転がる転法輪は説法を意味する。",
     "穴埋め": "釈尊が＿＿＿＿（＿＿＿国）郊外の＿＿＿＿＿＿（＿＿苑）でかつての修行仲間５人に対して行った初めての＿＿のこと。＿＿を説いたとされ、５人が釈尊に入信したことで＿＿が揃い、仏教教団が成立した。＿＿は、始まりも終わりも無く、欲や煩悩を踏み潰して転がる仏教の教えの象徴である。そのため、教えが転がる＿＿＿は説法を意味する。"
   },
   {
     "ID": 17,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三宝",
     "ふりがな": "さんぼう",
     "説明": "仏教で必要不可欠な、仏法僧の三つを宝にたとえたもの。仏宝は仏教の教主である仏、法宝は仏教の教え（法）、僧宝は仏教に奉ずる人々である僧のことである。",
     "穴埋め": "仏教で必要不可欠な、＿＿＿の三つを宝にたとえたもの。仏宝は仏教の＿＿である仏、法宝は仏教の＿＿（法）、僧宝は＿＿に奉ずる人々である僧のことである。"
   },
   {
     "ID": 18,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "舎利弗（舍利子）",
     "ふりがな": "しゃりほつ（しゃりし）",
     "説明": "釈尊十大弟子の一人で、智慧（真理を見極める判断力）にすぐれていたことから智慧第一とされる。摩訶目犍連（目連）と親しく、釈尊より年上で、厚い信頼を得ていた。釈尊より先に病死している。般若心経をはじめ、数多の経典に登場する。",
     "穴埋め": "釈尊＿＿弟子の一人で、＿＿（真理を見極める判断力）にすぐれていたことから＿＿第一とされる。＿＿＿＿＿（目連）と親しく、釈尊より年上で、厚い信頼を得ていた。釈尊より先に病死している。＿＿心経をはじめ、数多の経典に登場する。"
   },
   {
     "ID": 19,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "摩訶目犍連（目連）",
     "ふりがな": "まかもっけんれん（もくれん）",
     "説明": "釈尊十大弟子の一人で、神通力にすぐれた万能超能力者であったことから神通第一とされる。舎利弗（舍利子）と親しく、釈尊から厚い信頼を得ていた。釈尊よりも先に、殺されて亡くなった。仏説盂蘭盆経における目連救母伝説により、盂蘭盆会の発祥とされる。",
     "穴埋め": "釈尊＿＿弟子の一人で、＿＿力にすぐれた万能超能力者であったことから＿＿第一とされる。＿＿＿（舍利子）と親しく、釈尊から厚い信頼を得ていた。釈尊よりも先に、殺されて亡くなった。仏説＿＿＿経における＿＿＿＿伝説により、＿＿＿会の発祥とされる。"
   },
   {
     "ID": 20,
     "Category": "仏教学入門",
     "Tag": "事件",
     "単語": "目連救母伝説",
     "ふりがな": "もくれんぐもでんせつ",
     "説明": "仏説盂蘭盆経にて説かれ、盂蘭盆会の発祥とされている伝説のこと。神通力にすぐれていた目連は、天眼で亡くなった母親を捜した。母親は餓鬼道で苦しんでいた。どうすることもできずに、釈尊に相談した。釈尊は夏安居最終日の七月十五日に食べ物等を僧に供養することで救われると言い、実際に供養が行われて母親が救われた。",
     "穴埋め": "仏説＿＿＿経にて説かれ、＿＿＿会の発祥とされている伝説のこと。神通力にすぐれていた＿＿は、天眼で亡くなった母親を捜した。母親は＿＿道で苦しんでいた。どうすることもできずに、＿＿に相談した。＿＿は夏安居最終日の＿月＿＿日に食べ物等を＿に供養することで救われると言い、実際に供養が行われて母親が救われた。"
   },
   {
     "ID": 21,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "摩訶迦葉",
     "ふりがな": "まかかしょう",
     "説明": "釈尊十大弟子の一人で、托鉢を中心とした日常的な修行生活にすぐれていたことから、頭陀第一とされる。釈尊の後継者であり、付法のエピソードとして拈華微笑と呼ばれるものがある。これは、釈尊が聴衆に対して説法をしている時、釈尊が蓮華の花をつまんでウインクすると、摩訶迦葉は意味を理解して微笑んだというものである。",
     "穴埋め": "釈尊＿＿弟子の一人で、托鉢を中心とした日常的な修行生活にすぐれていたことから、＿＿第一とされる。釈尊の後継者であり、付法のエピソードとして＿＿＿＿と呼ばれるものがある。これは、釈尊が聴衆に対して説法をしている時、釈尊が＿＿の花をつまんでウインクすると、摩訶迦葉は意味を理解して微笑んだというものである。"
   },
   {
     "ID": 22,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "須菩提",
     "ふりがな": "しゅぼだい",
     "説明": "釈尊十大弟子の一人で、托鉢に出ると大量の供養を得たことから供養第一、空思想の理解にすぐれていたことから解空第一とされている。空思想との関係から般若経に頻出する。",
     "穴埋め": "釈尊＿＿弟子の一人で、托鉢に出ると大量の供養を得たことから＿＿第一、空思想の理解にすぐれていたことから＿＿第一とされている。空思想との関係から＿＿経に頻出する。"
   },
   {
     "ID": 23,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "富楼那弥多羅尼子（富楼那）",
     "ふりがな": "ふるなみたらにし（ふるな）",
     "説明": "釈尊十大弟子の一人で、説得力のある説法にすぐれていたことから、説法第一とされる。説法能力の高さを生かして布教することで教団拡大に貢献した。",
     "穴埋め": "釈尊＿＿弟子の一人で、説得力のある説法にすぐれていたことから、＿＿第一とされる。説法能力の高さを生かして＿＿することで教団拡大に貢献した。"
   },
   {
     "ID": 24,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "摩訶迦旃延",
     "ふりがな": "まかかせんねん",
     "説明": "釈尊十大弟子の一人で、論争に強かったため論議第一とされた。王族に四姓の平等を説いて回った。",
     "穴埋め": "釈尊＿＿弟子の一人で、論争に強かったため＿＿第一とされた。王族に＿＿の平等を説いて回った。"
   },
   {
     "ID": 25,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "阿那律",
     "ふりがな": "あなりつ",
     "説明": "釈尊十大弟子の一人で、世間を透視する能力にすぐれていたことから、天眼第一とされる。不眠不休で坐禅をして失明したことで透視能力を手に入れた。釈尊の葬儀を主導したとされる。",
     "穴埋め": "釈尊＿＿弟子の一人で、世間を透視する能力にすぐれていたことから、＿＿第一とされる。不眠不休で坐禅をして＿＿したことで透視能力を手に入れた。釈尊の＿＿を主導したとされる。"
   },
   {
     "ID": 26,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "優波離",
     "ふりがな": "うばり",
     "説明": "釈尊十大弟子の一人で、戒律に詳しく戒律を厳守したことから、持律第一とされる。仏教戒律文献に頻出する。",
     "穴埋め": "釈尊＿＿弟子の一人で、戒律に詳しく戒律を厳守したことから、＿＿第一とされる。仏教＿＿文献に頻出する。"
   },
   {
     "ID": 27,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "羅睺羅",
     "ふりがな": "らごら",
     "説明": "釈尊十大弟子の一人で、勉強熱心であったことから学習第一とされる。釈尊の実子であり、名前は、邪魔ものや障害物といった意味である。",
     "穴埋め": "釈尊＿＿弟子の一人で、勉強熱心であったことから＿＿第一とされる。釈尊の＿＿であり、名前は、邪魔ものや障害物といった意味である。"
   },
   {
     "ID": 28,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "阿難陀（阿難）",
     "ふりがな": "あなんだ（あなん）",
     "説明": "釈尊十大弟子の一人で、釈尊の侍者として最も多く釈尊の話を聞いていたことから、多聞第一とされる。摩訶迦葉の後継者であり、女性から人気があった。女性の出家を認めることを釈尊に促し、釈尊の継母であるマハー・プラジャー・パティ（摩訶波闍波提）の出家を助けたとされる。",
     "穴埋め": "釈尊＿＿弟子の一人で、釈尊の＿＿として最も多く釈尊の話を聞いていたことから、＿＿第一とされる。＿＿＿＿の後継者であり、女性から人気があった。＿＿の出家を認めることを釈尊に促し、釈尊の継母である＿＿＿＿＿＿＿＿＿＿＿＿＿（＿＿＿＿＿＿）の出家を助けたとされる。"
   },
   {
     "ID": 29,
     "Category": "仏教学入門",
     "Tag": "人物",
     "単語": "提婆達多",
     "ふりがな": "だいばだった",
     "説明": "釈尊の従兄弟とも、阿難の兄ともされる人物。仏教教団の組織化を提案するが悉く却下され離反した。自らの爪に毒を仕込んで釈尊暗殺を企てるも、自身に毒が回り死亡したとされる。釈尊の死後には名誉回復がなされた。",
     "穴埋め": "釈尊の＿＿＿とも、阿難の＿ともされる人物。仏教教団の組織化を提案するが悉く却下され離反した。自らの爪に毒を仕込んで＿＿暗殺を企てるも、自身に毒が回り死亡したとされる。釈尊の死後には名誉回復がなされた。"
   },
   {
     "ID": 30,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "入滅",
     "ふりがな": "にゅうめつ",
     "説明": "煩悩や欲望が滅した境地に入ること。涅槃（泥洹）と音写される。悟って亡くなる無余涅槃を完全な悟りとする考えから、釈尊や高僧の死を指すようにもなった。",
     "穴埋め": "＿＿や＿＿が滅した境地に入ること。＿＿（＿＿）と音写される。悟って亡くなる＿余涅槃を完全な悟りとする考えから、釈尊や高僧の死を指すようにもなった。"
   },
   {
     "ID": 31,
     "Category": "仏教学入門",
     "Tag": "事件",
     "単語": "釈尊の入滅",
     "ふりがな": "しゃくそんのにゅうめつ",
     "説明": "釈尊は８０歳の２月１５日にクシナガラ（拘尸那竭羅）の沙羅樹の林で亡くなった。チュンダという信者から供養されたキノコ（豚の干し肉ともされる）で腹痛を起こしたのが原因だとされる。頭を北にして西を向いた状態で横たわり、最後の説法として阿難に自灯明・法灯明を説いた。入滅直後、季節外れの花が咲いて一斉に散り、沙羅樹が東西と南北でくっついて釈尊を覆い、沙羅双樹となった。また、沙羅樹の幹が白変した（鶴林、鶴樹）。",
     "穴埋め": "釈尊は＿＿歳の＿月＿＿日に＿＿＿＿＿（＿＿＿＿＿）の＿＿樹の林で亡くなった。＿＿＿＿という信者から供養されたキノコ（豚の干し肉ともされる）で腹痛を起こしたのが原因だとされる。頭を＿にして＿を向いた状態で横たわり、最後の説法として阿難に＿灯明・＿灯明を説いた。入滅直後、季節外れの花が咲いて一斉に散り、沙羅樹が東西と南北でくっついて釈尊を覆い、＿＿＿＿となった。また、沙羅樹の幹が白変した（＿＿、＿＿）。"
   },
   {
     "ID": 32,
     "Category": "仏教学入門",
     "Tag": "事件",
     "単語": "釈尊の成道",
     "ふりがな": "しゃくそんのじょうどう",
     "説明": "釈尊は６年の苦行を否定した後、スジャータという村娘から乳粥供養を受けた。そして、３５歳の１２月８日に摩掲陀国のブッダガヤの菩提樹の下で結跏趺坐の坐禅をしていた。人間の心の弱さを克服（降魔）したのち、暁の明星（金星）を見て縁起の法則を発見し、悟りを開いたとされる。悟りの内容を説くかどうか葛藤していたが、梵天から説くことを請われた（梵天勧請）。４９日間かけて悟りを整理し、四諦八正道を成立させた。",
     "穴埋め": "釈尊は６年の苦行を否定した後、＿＿＿＿＿という村娘から乳粥供養を受けた。そして、３５歳の＿月＿日に＿＿＿国のブッダガヤの菩提樹の下で＿＿＿＿の坐禅をしていた。人間の心の弱さを克服（＿＿）したのち、暁の明星（＿＿）を見て＿＿の法則を発見し、悟りを開いたとされる。悟りの内容を説くかどうか葛藤していたが、梵天から説くことを請われた（＿＿＿＿）。４９日間かけて悟りを整理し、＿＿＿＿＿を成立させた。"
   },
   {
     "ID": 33,
     "Category": "仏教学入門",
     "Tag": "事件",
     "単語": "結集",
     "ふりがな": "けつじゅう",
     "説明": "釈尊入滅後に比丘たちが集まり釈尊の教えを誦して互いの記憶を確認する、聖典編纂会議のこと。釈尊入滅直後に初めての結集（第一結集）が行われ、その１００年後に第二結集が行われたと言われている。南伝仏教においては、入滅２００年後に第三結集、スリランカにおいて第四結集が行われたとされている。",
     "穴埋め": "釈尊入滅後に比丘たちが集まり＿＿の教えを誦して互いの記憶を確認する、聖典編纂会議のこと。釈尊入滅直後に初めての結集（第一結集）が行われ、その＿＿年後に第二結集が行われたと言われている。南伝仏教においては、入滅＿＿年後に第三結集、＿＿＿＿＿において第四結集が行われたとされている。"
   },
   {
     "ID": 34,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "八相成道",
     "ふりがな": "はっそうじょうどう",
     "説明": "釈尊の生涯を８つの重大事件でまとめたもの。釈尊が兜率天から人間界に降臨した降兜率、摩耶夫人の体内に宿った托胎、誕生した出胎、修行を志して王宮を抜け出した出家、修行を妨げる惡魔（人間の心の弱さ）を打破した降魔、悟りを開いて仏陀となった成道、生涯にわたって遊行し説法した転法輪、沙羅双樹の下で涅槃に入った入滅、の８つからなる。",
     "穴埋め": "釈尊の生涯を８つの重大事件でまとめたもの。釈尊が兜率天から人間界に降臨した＿＿＿、摩耶夫人の体内に宿った＿＿、誕生した＿＿、修行を志して王宮を抜け出した＿＿、修行を妨げる惡魔（人間の心の弱さ）を打破した＿＿、悟りを開いて仏陀となった＿＿、生涯にわたって遊行し説法した＿＿＿、沙羅双樹の下で涅槃に入った＿＿、の８つからなる。"
   },
   {
     "ID": 35,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "中有（中陰）",
     "ふりがな": "ちゅうう（ちゅういん）",
     "説明": "亡くなってから次に生まれ変わるまでの期間のこと。日本では４９日とされ、四十九日まで７日ごとに法要を営むのは中陰に基づく慣習である。今現在の命を意味する本有、転生後の未来である当有を加えて三有、さらに臨終の瞬間である死有を加えて四有とされることもある。",
     "穴埋め": "亡くなってから次に生まれ変わるまでの期間のこと。日本では＿＿日とされ、＿＿＿日まで７日ごとに法要を営むのは中陰に基づく慣習である。今現在の命を意味する＿＿、転生後の未来である＿＿を加えて三有、さらに臨終の瞬間である＿＿を加えて四有とされることもある。"
   },
   {
     "ID": 36,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "縁起",
     "ふりがな": "えんぎ",
     "説明": "釈尊が悟りによって気付いた法則で、すべての物事が因縁によって生起しているとする考えのこと。因縁、因果ともいう。因という直接原因に対して、縁という間接条件が作用することであらゆる結果が生じているとされる。結果を花と仮定した場合、因は種子、縁は日光や温度など種子以外のあらゆる要素を指す。",
     "穴埋め": "＿＿が悟りによって気付いた法則で、すべての物事が＿＿によって生起しているとする考えのこと。因縁、因果ともいう。＿という直接原因に対して、＿という間接条件が作用することであらゆる結果が生じているとされる。結果を花と仮定した場合、＿は種子、＿は日光や温度など種子以外のあらゆる要素を指す。"
   },
   {
     "ID": 37,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "十二因縁",
     "ふりがな": "じゅうにいんねん",
     "説明": "人生において苦が生じる原因を１２の段階で説明したもの。十二縁起ともいう。根本的な原因（根本煩悩）から順に、無明（無知）、行（ものごとを形成する潜在的な力）、識（ものごとを分別する識別作用）、名色（名前と形）、六処（眼耳鼻舌身意の６つの感覚器官）、触（接触）、受（感受作用）、愛（渇愛、欲望）、取（執着）、有（生存、生きているという存在）、生（生まれること）、老死（老い死にゆくこと）の１２からなる。無明によって行が生じるという見方を順観、老死の原因は生であるという見方を逆観という。",
     "穴埋め": "人生において＿が生じる原因を＿＿の段階で説明したもの。十二縁起ともいう。根本的な原因（根本煩悩）から順に、＿＿（無知）、＿（ものごとを形成する潜在的な力）、＿（ものごとを分別する識別作用）、＿＿（名前と形）、＿＿（眼耳鼻舌身意の６つの感覚器官）、＿（接触）、＿（感受作用）、＿（渇愛、欲望）、＿（執着）、＿（生存、生きているという存在）、＿（生まれること）、＿＿（老い死にゆくこと）の１２からなる。無明によって行が生じるという見方を＿観、老死の原因は生であるという見方を＿観という。"
   },
   {
     "ID": 38,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三世両重",
     "ふりがな": "さんぜりょうじゅう",
     "説明": "十二因縁を三世にわたる因果として考えたもので、部派仏教で最大の勢力を誇った説一切有部で唱えられた。無明と行の２つを過去世の因、識、名色、六処、触、受の５つを現在世の果、愛、取、有の３つを現在世の因、生と老死の２つを未来世の果として考える。",
     "穴埋め": "十二因縁を＿世にわたる因果として考えたもので、部派仏教で最大の勢力を誇った＿＿＿＿部で唱えられた。無明と行の２つを＿＿世の因、識、名色、六処、触、受の５つを＿＿世の果、愛、取、有の３つを＿＿世の因、生と老死の２つを＿＿世の果として考える。"
   },
   {
     "ID": 39,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "無自性",
     "ふりがな": "むじしょう",
     "説明": "永遠不滅の固定的実体をもたないこと。あらゆる物事は縁起しており、必ず他の事物に依存して存在しているため、永遠不滅の固定的実体（自性）がないという意味である。中論において龍樹は、本質や実体を欠く無自性が空と同義であるとした。",
     "穴埋め": "永遠不滅の固定的実体をもたないこと。あらゆる物事は＿＿しており、必ず他の事物に依存して存在しているため、永遠不滅の固定的実体（＿＿）がないという意味である。中論において＿＿は、本質や実体を欠く無自性が＿と同義であるとした。"
   },
   {
     "ID": 40,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "如来蔵",
     "ふりがな": "にょらいぞう",
     "説明": "すべての衆生が具えている悟りの可能性のこと。仏性と同義。具体的には衆生の自性清浄心を指す。如来蔵を現実の諸現象に通底する真実とし、すべての現象が如来蔵から縁起しているという考え方を如来蔵縁起という。如来は修行を完成したものという意味で仏陀を指し、蔵は子宮ないしは胎児を意味する。",
     "穴埋め": "すべての衆生が具えている＿＿の可能性のこと。仏性と同義。具体的には衆生の＿＿＿＿心を指す。如来蔵を現実の諸現象に通底する真実とし、すべての現象が如来蔵から縁起しているという考え方を＿＿＿＿＿という。如来は修行を完成したものという意味で＿＿を指し、蔵は子宮ないしは胎児を意味する。"
   },
   {
     "ID": 41,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "四諦",
     "ふりがな": "したい",
     "説明": "釈尊が成立させた、苦集滅道という４つの真理のこと。諦は真理を意味し、四聖諦ともいわれる。四苦八苦などに代表される迷いの生存は苦であるとする苦諦、欲望の集まりが苦の原因であるとする集諦、苦が滅された理想の境地である涅槃があるとする滅諦、苦を滅し涅槃の境地を得るための修行方法（八正道）を指す道諦からなる。",
     "穴埋め": "＿＿が成立させた、＿＿＿＿という４つの真理のこと。諦は真理を意味し、四聖諦ともいわれる。＿苦＿苦などに代表される迷いの生存は苦であるとする＿諦、欲望の集まりが苦の原因であるとする＿諦、苦が滅された理想の境地である＿＿があるとする＿諦、苦を滅し涅槃の境地を得るための修行方法（＿＿道）を指す＿諦からなる。"
   },
   {
     "ID": 42,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "八正道",
     "ふりがな": "はっしょうどう",
     "説明": "苦を滅するための正しい８つの修行方法のこと。正しい見解を持つ正見、正しく決意し意志する正思、正しい言葉を使う正語、正しい行いをする正業、正しい生活をする正命、正しい努力をする正精進、正しい意識、注意を持つ正念、正しい精神統一をする正定からなる。",
     "穴埋め": "苦を滅するための正しい＿つの修行方法のこと。正しい見解を持つ＿＿、正しく決意し意志する＿＿、正しい言葉を使う＿＿、正しい行いをする＿＿、正しい生活をする＿＿、正しい努力をする＿＿＿、正しい意識、注意を持つ＿＿、正しい精神統一をする＿＿からなる。"
   },
   {
     "ID": 43,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "涅槃",
     "ふりがな": "ねはん",
     "説明": "仏教における修行上の究極目標のこと。泥洹ともいう。煩悩の火が吹き消された悟りの境地",
     "穴埋め": "＿＿における修行上の究極目標のこと。＿＿ともいう。煩悩の火が吹き消された＿＿の境地を意味する。"
   },
   {
     "ID": 44,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "業",
     "ふりがな": "ごう",
     "説明": "行為とその影響力のこと。影響力は、行いによって必ず報いを受けるという因果応報を指す。サンスクリット語ではカルマという。輪廻転生と結びついて、過去世の行為で現世の内容が決まり、現世の行為で未来世の内容が決まるという思想を生み出した。",
     "穴埋め": "行為とその影響力のこと。影響力は、行いによって必ず報いを受けるという因果応報を指す。サンスクリット語では＿＿＿という。＿＿＿＿と結びついて、過去世の行為で現世の内容が決まり、現世の行為で未来世の内容が決まるという思想を生み出した。"
   },
   {
     "ID": 45,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "四法印（三法印）",
     "ふりがな": "しほういん（さんぼういん）",
     "説明": "仏教の特徴をあらわした目印のこと。あらゆる現象が変化している諸行無常、あらゆる事物が不変の本質を欠いている諸法無我、涅槃に入っていない迷いの存在は物事の変化で心が動いてしまうから、すべてが苦である一切皆苦、悟りの境地は静かで安らかである涅槃寂靜の４つを四法印といい、一切皆苦を除いた３つを三法印という。",
     "穴埋め": "仏教の特徴をあらわした＿＿のこと。あらゆる現象が変化している＿＿＿＿、あらゆる事物が不変の本質を欠いている＿＿＿＿、涅槃に入っていない迷いの存在は物事の変化で心が動いてしまうから、すべてが苦である＿＿＿＿、悟りの境地は静かで安らかである＿＿＿＿の４つを四法印といい、＿＿＿＿を除いた３つを三法印という。"
   },
   {
     "ID": 46,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "四苦八苦",
     "ふりがな": "しくはっく",
     "説明": "物事の変化に心が動かされてしまう苦を、８つの見地からあらわしたもの。生まれる苦しみを指す生、老いる苦しみを指す老、病む苦しみを指す病、死ぬ苦しみを指す死を四苦という。四苦に、愛する者と別れる愛別離苦、嫌な人と出会う怨憎会苦、求めても手に入らない求不得苦、人間という存在そのものが苦である五蘊盛苦の４つを合わせて八苦とされる。",
     "穴埋め": "物事の変化に心が動かされてしまう苦を、＿つの見地からあらわしたもの。生まれる苦しみを指す＿、老いる苦しみを指す＿、病む苦しみを指す＿、死ぬ苦しみを指す＿を＿苦という。＿苦に、愛する者と別れる＿＿＿＿、嫌な人と出会う＿＿＿＿、求めても手に入らない＿＿＿＿、人間という存在そのものが苦である＿＿＿＿の４つを合わせて＿苦とされる。"
   },
   {
     "ID": 47,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "五蘊",
     "ふりがな": "ごうん",
     "説明": "人間の構成要素を５つであらわしたもの。五陰ともいう。人間の肉体、物質的側面を指す色、感受作用を指す受、想像力を指す想、意志作用を指す行、分別して認識する作用を指す識からなる。",
     "穴埋め": "人間の構成要素を＿つであらわしたもの。五陰ともいう。人間の肉体、物質的側面を指す＿、感受作用を指す＿、想像力を指す＿、意志作用を指す＿、分別して認識する作用を指す＿からなる。"
   },
   {
     "ID": 48,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "十二処（六根、六境）",
     "ふりがな": "じゅうにしょ（ろっこん、ろっきょう）",
     "説明": "６つの感覚器官である六根とその対象である六境をあわせた総称。六根は眼耳鼻舌身意（意は心を指す）からなり、それぞれ六境の色声香味触法（法は教えを指す）に対応する。",
     "穴埋め": "６つの感覚器官である＿＿とその対象である＿＿をあわせた総称。六根は＿＿＿＿＿＿（意は心を指す）からなり、それぞれ六境の＿＿＿＿＿＿（法は教えを指す）に対応する。"
   },
   {
     "ID": 49,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "十八界（六根、六境、六識）",
     "ふりがな": "じゅうはっかい（ろっこん、ろっきょう、ろくしき）",
     "説明": "感覚器官である六根とその対象である六境をあわせた十二処に、十二処によって起こる認識作用である六識をあわせた総称。六根は眼耳鼻舌身意（意は心を指す）からなり、それぞれ六境の色声香味触法（法は教えを指す）に対応する。六識は眼識、耳識、鼻識、舌識、身識、意識からなる。",
     "穴埋め": "感覚器官である六根とその対象である六境をあわせた十二処に、十二処によって起こる認識作用である六識をあわせた総称。六根は＿＿＿＿＿＿（意は心を指す）からなり、それぞれ六境の＿＿＿＿＿＿（法は教えを指す）に対応する。六識は＿識、＿識、＿識、＿識、＿識、＿識からなる。"
   },
   {
     "ID": 50,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三蔵",
     "ふりがな": "さんぞう",
     "説明": "仏典を三種に分類したもの。仏の教えをあらわした文献を指す経蔵、戒律文献を指す律蔵、弟子たちによる仏教論文文献を指す論藏からなる。三蔵法師は三蔵に精通した人を意味する名称で固有名詞ではない。",
     "穴埋め": "仏典を三種に分類したもの。仏の教えをあらわした文献を指す＿＿、戒律文献を指す＿＿、弟子たちによる仏教論文文献を指す＿＿からなる。三蔵法師は三蔵に精通した人を意味する名称で固有名詞ではない。"
   },
   {
     "ID": 51,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三学",
     "ふりがな": "さんがく",
     "説明": "仏教修行者が必ず修めるべき３つの基本的な修行のこと。戒律を学び三業である身口意を正す戒学、心の散乱を防ぎ安静にさせる定学、真理を見極める慧学からなる。",
     "穴埋め": "仏教修行者が必ず修めるべき＿つの基本的な修行のこと。戒律を学び三業である＿＿＿を正す＿学、心の散乱を防ぎ安静にさせる＿学、真理を見極める＿学からなる。"
   },
   {
     "ID": 52,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三業",
     "ふりがな": "さんごう",
     "説明": "行為を意味する業を３つに分類したもの。身体的行為を指す身業、言語表現を指す口業、心的作用を指す意業からなる。",
     "穴埋め": "行為を意味する業を＿つに分類したもの。身体的行為を指す＿業、言語表現を指す＿業、心的作用を指す＿業からなる。"
   },
   {
     "ID": 53,
     "Category": "仏教学入門",
     "Tag": "宗派",
     "単語": "部派仏教",
     "ふりがな": "ぶはぶっきょう",
     "説明": "釈尊入滅１００年後ごろのアショーカ王の時代に、教義の解釈などを原因として、仏教教団が諸派に分裂した時代の仏教のこと。保守的な上座部と革新的な大衆部に分裂したのち、上座部系１１部、大衆部系９部のあわせて２０部派ほどに分裂した。上座部と大衆部に分裂したことを根本分裂、２０部派への分裂を枝末分裂という。成仏することはできないとされる。修行者は、自らの解脱のためだけに師の声を聞く弟子として修行に励む自利主義の声聞、単独で縁起を悟り説法せず滅していく縁覚である。その完成体はそれぞれ、阿羅漢と辟支仏である。出家者中心のため、厳格な教団規律での個人的修行が重視され、四諦八正道の実践が説かれた。輪廻を離れるために戒律を守り、自業自得の功徳を積む他律主義の業報思想であった。過去の教義の分類整理に終始し、仏陀のイメージは枯渇していった。法という形で元素的存在を認めた上で存在の根本を有とした。大乗仏教と比べ社会的公認を得ており経済的基盤があったため、孤高な修行学問が賞賛された。",
     "穴埋め": "釈尊入滅１００年後ごろの＿＿＿＿＿王の時代に、教義の解釈などを原因として、仏教教団が諸派に分裂した時代の仏教のこと。保守的な＿＿部と革新的な＿＿部に分裂したのち、＿＿部系１１部、＿＿部系９部のあわせて２０部派ほどに分裂した。＿＿部と＿＿部に分裂したことを＿＿分裂、２０部派への分裂を＿＿分裂という。成仏することはできないとされる。修行者は、自らの解脱のためだけに師の声を聞く弟子として修行に励む自利主義の＿＿、単独で縁起を悟り説法せず滅していく＿＿である。その完成体はそれぞれ、＿＿＿と＿＿＿である。＿＿者中心のため、厳格な教団規律での個人的修行が重視され、＿諦＿＿道の実践が説かれた。輪廻を離れるために戒律を守り、自業自得の功徳を積む他律主義の＿＿思想であった。過去の教義の分類整理に終始し、仏陀のイメージは枯渇していった。＿という形で元素的存在を認めた上で存在の根本を＿とした。大乗仏教と比べ社会的公認を得ており経済的基盤があったため、孤高な修行学問が賞賛された。"
   },
   {
     "ID": 54,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "対機説法",
     "ふりがな": "たいきせっぽう",
     "説明": "教えを聞く人の能力や状態によって説き方を変えること。",
     "穴埋め": "教えを聞く人の能力や状態によって＿＿方を変えること。"
   },
   {
     "ID": 55,
     "Category": "仏教学入門",
     "Tag": "仏典",
     "単語": "アビダルマ",
     "ふりがな": "あびだるま",
     "説明": "部派仏教において、各部派の研究成果を記した論書のこと。阿毘達磨、阿毘曇ともいう。釈尊の教えに対する自らの解釈の正当性を示すために、分析的、理論的に書かれた。",
     "穴埋め": "＿＿仏教において、各部派の研究成果を記した論書のこと。＿＿＿＿、阿毘曇ともいう。＿＿の教えに対する自らの解釈の正当性を示すために、分析的、理論的に書かれた。"
   },
   {
     "ID": 56,
     "Category": "仏教学入門",
     "Tag": "宗派",
     "単語": "説一切有部",
     "ふりがな": "せついっさいうぶ",
     "説明": "上座部仏教から派生し、部派仏教の中で最も優勢を誇った部派のこと。三世実有や法体恒有を主張し、五位七十五法であらゆる法のありかたを体系化した。説一切有部の教理は、世親の『倶舎論』でまとめられている。",
     "穴埋め": "＿＿部仏教から派生し、部派仏教の中で最も優勢を誇った部派のこと。三世＿＿や＿＿恒有を主張し、＿位＿＿＿法であらゆる法のありかたを体系化した。説一切有部の教理は、＿＿の『倶舎論』でまとめられている。"
   },
   {
     "ID": 57,
     "Category": "仏教学入門",
     "Tag": "仏典",
     "単語": "倶舎論",
     "ふりがな": "くしゃろん",
     "説明": "世親によって書かれた説一切有部に関する論書のこと。説一切有部の論書である『発智論』やその注釈書『大毘婆沙論』２００巻をまとめて説一切有部の教理を示した上で、問題点を批判している。日本においては奈良時代に倶舍宗が根本経典として用いた。",
     "穴埋め": "＿＿によって書かれた＿＿＿＿部に関する論書のこと。説一切有部の論書である『発智論』やその注釈書『＿＿＿＿論』２００巻をまとめて説一切有部の教理を示した上で、問題点を批判している。日本においては奈良時代に＿＿宗が根本経典として用いた。"
   },
   {
     "ID": 58,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "実有",
     "ふりがな": "じつう",
     "説明": "あらゆる事物の基礎となる元素的実存のこと。部派仏教で説かれ、勝義有ともいわれる。たとえるならば、水素や酸素といった、水や二酸化炭素になる前の元素を指す。",
     "穴埋め": "あらゆる事物の基礎となる元素的実存のこと。＿＿仏教で説かれ、＿＿有ともいわれる。たとえるならば、水素や酸素といった、水や二酸化炭素になる前の元素を指す。"
   },
   {
     "ID": 59,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "仮有",
     "ふりがな": "けう",
     "説明": "実体を持たずに存在する現実のあらゆる事物のこと。部派仏教で説かれ、世俗有ともいわれる。その基礎には実有があり、実有の結合体が仮有である。酸素や水素を実有とした場合、水や二酸化炭素が仮有となる。",
     "穴埋め": "実体を持たずに存在する現実のあらゆる事物のこと。＿＿仏教で説かれ、＿＿有ともいわれる。その基礎には実有があり、実有の結合体が仮有である。酸素や水素を実有とした場合、水や二酸化炭素が仮有となる。"
   },
   {
     "ID": 60,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "大善地法",
     "ふりがな": "だいぜんちほう",
     "説明": "五位七十五法のカテゴリーの１つである心所法を細分したもので、善なる心が起こるときに必ず付随して起きる１０の心情からなる。真理を信じる力を指す信、正しい精進を指す勤、物事への執着を離れさせる作用を指す捨、自分自身へ恥じる作用を指す慚、他人や社会へ恥じる作用を指す愧、貪りを無くす作用を指す無貪、怒りを無くす作用を指す無瞋、他を損害しない作用を指す不害、身心を軽やかに安穏とさせる作用を指す軽安、勝手気ままにしない作用を指す不放逸で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つである心所法を細分したもので、善なる心が起こるときに必ず付随して起きる＿＿の心情からなる。真理を信じる力を指す＿、正しい精進を指す＿、物事への執着を離れさせる作用を指す＿、自分自身へ恥じる作用を指す＿、他人や社会へ恥じる作用を指す＿、貪りを無くす作用を指す＿＿、怒りを無くす作用を指す＿＿、他を損害しない作用を指す＿＿、身心を軽やかに安穏とさせる作用を指す＿＿、勝手気ままにしない作用を指す＿＿＿で構成される。"
   },
   {
     "ID": 61,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三世実有",
     "ふりがな": "さんぜじつう",
     "説明": "過去、現在、未来の三世にわたって実有の法（元素的実存）があること。説一切有部で説かれた教理。",
     "穴埋め": "過去、現在、未来の三世にわたって＿有の法（元素的実存）があること。＿＿＿＿部で説かれた教理。"
   },
   {
     "ID": 62,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "法体恒有",
     "ふりがな": "ほったいごうう",
     "説明": "実有の法（元素的実存）が永遠に存在すること。説一切有部で説かれた教理。",
     "穴埋め": "＿有の法（元素的実存）が永遠に存在すること。＿＿＿＿部で説かれた教理。"
   },
   {
     "ID": 63,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "五位七十五法",
     "ふりがな": "ごいしちじゅうごほう",
     "説明": "説一切有部で説かれた、すべての事物（法）を物質的に捉えて分類したもの。７５の存在からなり、色法、心法、心所法、心不相応行、無為法の５つのカテゴリーに分けられている。",
     "穴埋め": "＿＿＿＿部で説かれた、すべての事物（法）を物質的に捉えて分類したもの。＿＿の存在からなり、＿法、＿法、＿＿法、＿＿＿＿行、＿＿法の５つのカテゴリーに分けられている。"
   },
   {
     "ID": 64,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "色法",
     "ふりがな": "しきほう",
     "説明": "五位七十五法のカテゴリーの１つで、１１の物質的な存在からなる。眼耳鼻舌身の五根とその対象である色声香味触の五境に、業のような形にあらわれない物質を指す無表色で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つで、＿＿の物質的な存在からなる。＿＿＿＿＿の五根とその対象である＿＿＿＿＿の五境に、業のような形にあらわれない物質を指す＿＿色で構成される。"
   },
   {
     "ID": 65,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "色",
     "ふりがな": "しき",
     "説明": "色と形あるもののこと。つまりは物質を指す。性質として、変化して壊れていく変壊、空間を占めて他のものの障害となる質礙がある。",
     "穴埋め": "色と形あるもののこと。つまりは物質を指す。性質として、変化して壊れていく＿＿、空間を占めて他のものの障害となる＿＿がある。"
   },
   {
     "ID": 66,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "四大",
     "ふりがな": "しだい",
     "説明": "色法の根拠となるもので、地水火風の４つからなる。物質の物理的な性質とその作用が示されている。地大は堅いが故に保持し、水大は湿潤であるが故に収集し、火大は熱いが故に成熟し、風大は動くが故に生長する。妨げられないが故に障りがなく、仏としての真実性をあらわす空大を加えて五大とすることもある。",
     "穴埋め": "＿法の根拠となるもので、＿＿＿＿の４つからなる。物質の物理的な性質とその作用が示されている。＿大は堅いが故に保持し、＿大は湿潤であるが故に収集し、＿大は熱いが故に成熟し、＿大は動くが故に生長する。妨げられないが故に障りがなく、仏としての真実性をあらわす＿大を加えて五大とすることもある。"
   },
   {
     "ID": 67,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "心法",
     "ふりがな": "しんぽう",
     "説明": "五位七十五法のカテゴリーの１つで、心という器の存在からなる。心という器をあらわす心王で構成される。心王の中で活動する心所法の種類によって心情が決まる。",
     "穴埋め": "五位七十五法のカテゴリーの１つで、心という器の存在からなる。心という器をあらわす＿＿で構成される。＿＿の中で活動する＿＿法の種類によって心情が決まる。"
   },
   {
     "ID": 68,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "無記",
     "ふりがな": "むき",
     "説明": "釈尊によって答えられること無かった問いや主張のこと。無益で涅槃に導かないため答えなかったとされる。世界は永遠か無常か、世界は有限か無限か、霊魂と身体は同一か異なるか、如来（仏）は死後に存在するのかしないのか、または存在しかつ非存在なのか、存在せず非存在でもないのかという４種１０項目からなる。",
     "穴埋め": "＿＿によって答えられること無かった問いや主張のこと。無益で涅槃に導かないため答えなかったとされる。世界は永遠か無常か、世界は有限か無限か、霊魂と身体は同一か異なるか、如来（仏）は死後に存在するのかしないのか、または存在しかつ非存在なのか、存在せず非存在でもないのかという＿種＿＿項目からなる。"
   },
   {
     "ID": 69,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "心所法",
     "ふりがな": "しんじょほう",
     "説明": "五位七十五法のカテゴリーの１つで、心に属する４６の精神的存在や心情からなる。大地法、大善地法、大煩悩地法、大不善地法、小煩悩地法、不定地法に細分される。",
     "穴埋め": "五位七十五法のカテゴリーの１つで、心に属する＿＿の精神的存在や心情からなる。＿＿法、＿＿＿法、＿＿＿＿法、＿＿＿＿法、＿＿＿＿法、＿＿＿法に細分される。"
   },
   {
     "ID": 70,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "大地法",
     "ふりがな": "だいちほう",
     "説明": "五位七十五法のカテゴリーの１つである心所法を細分したもので、心が起きるときに必ず付随して起きる１０の心情からなる。印象感覚を指す受、想像能力を指す想、意志作用を指す思、接触する作用を指す触、欲求を指す欲、判断力を指す慧、記憶力を指す念、新たな別の心情を引き起こし物事に気付く力を指す作意、理解し断定することを指す勝解、集中させる作用を指す三摩地（定、三昧）で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つである心所法を細分したもので、心が起きるときに必ず付随して起きる＿＿の心情からなる。印象感覚を指す＿、想像能力を指す＿、意志作用を指す＿、接触する作用を指す＿、欲求を指す＿、判断力を指す＿、記憶力を指す＿、新たな別の心情を引き起こし物事に気付く力を指す＿＿、理解し断定することを指す＿＿、集中させる作用を指す＿＿＿（定、三昧）で構成される。"
   },
   {
     "ID": 71,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "大煩悩地法",
     "ふりがな": "だいぼんのうちほう",
     "説明": "五位七十五法のカテゴリーの１つである心所法を細分したもので、重大な煩悩に必ず付随する６つの心情からなる。無知を指す無明、勝手気ままを指す放逸、怠け心を指す懈怠、真実から目を背ける作用を指す不信、低すぎるテンションを指す昏沈、高すぎるテンションを指す掉挙で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つである心所法を細分したもので、重大な煩悩に必ず付随する＿つの心情からなる。無知を指す＿＿、勝手気ままを指す＿＿、怠け心を指す＿＿、真実から目を背ける作用を指す＿＿、低すぎるテンションを指す＿＿、高すぎるテンションを指す＿＿で構成される。"
   },
   {
     "ID": 72,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "大不善地法",
     "ふりがな": "だいふぜんちほう",
     "説明": "五位七十五法のカテゴリーの１つである心所法を細分したもので、邪悪な心に必ず付随して起きる２つの心情からなる。自分自身に対して恥知らずな無慚、他人や社会に対して恥知らずな無愧で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つである心所法を細分したもので、邪悪な心に必ず付随して起きる＿つの心情からなる。自分自身に対して恥知らずな＿＿、他人や社会に対して恥知らずな＿＿で構成される。"
   },
   {
     "ID": 73,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "小煩悩地法",
     "ふりがな": "しょうぼんのうちほう",
     "説明": "五位七十五法のカテゴリーの１つである心所法を細分したもので、時と場合により無明とともに起こる１０の心情からなる。激情的な怒りを指す忿、罪を隠蔽しようとすることを指す覆、あらゆる事物を惜しむことを指す慳、妬みを指す嫉、罪にいつまでもこだわり悩んでしまう悩、他に危害を加える害、恨みを指す恨、面従腹背する諂、人を騙す誑、自分自身の驕りを指す憍で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つである心所法を細分したもので、時と場合により無明とともに起こる＿＿の心情からなる。激情的な怒りを指す＿、罪を隠蔽しようとすることを指す＿、あらゆる事物を惜しむことを指す＿、妬みを指す＿、罪にいつまでもこだわり悩んでしまう＿、他に危害を加える＿、恨みを指す＿、面従腹背する＿、人を騙す＿、自分自身の驕りを指す＿で構成される。"
   },
   {
     "ID": 74,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "不定地法",
     "ふりがな": "ふじょうちほう",
     "説明": "五位七十五法のカテゴリーの１つである心所法を細分したもので、大地法、大善地法、大煩悩地法、大不善地法、小煩悩地法のいずれにも該当しない８つの心情からなる。過去をくよくよと悔いる悪作（悔）、思考が停止に向かう睡眠、大まかな探究心を指す尋、細かな探究心を指す伺、貪りを指す貪、怒りを指す瞋、他人を見下すことを指す慢、真理を疑うことを指す疑で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つである心所法を細分したもので、大地法、大善地法、大煩悩地法、大不善地法、小煩悩地法のいずれにも該当しない＿つの心情からなる。過去をくよくよと悔いる＿＿（＿）、思考が停止に向かう＿＿、大まかな探究心を指す＿、細かな探究心を指す＿、貪りを指す＿、怒りを指す＿、他人を見下すことを指す＿、真理を疑うことを指す＿で構成される。"
   },
   {
     "ID": 75,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "心不相応行",
     "ふりがな": "しんふそうおうぎょう",
     "説明": "五位七十五法のカテゴリーの１つで、物質的、精神的な存在にも属さない１４の形成力からなる。諸法を獲得させる形成力を指す得、現在に無い法（もの）は獲得できないことを指す非得、類似させる力を指す同分、心や心所がない境地で外道が目指す気絶状態を指す無想果、無想果を得るために修する外道の禅定を指す無想定、心の働きが尽きた禅定の境地を指す滅尽定、寿命を維持する力を指す命根、ものごとを生じさせる力を指す生、ものごとを一瞬だけ存在させる力を指す住、ものごとを変化させ衰退させる力を指す異、ものごとを壊滅させる力を指す滅、単語が与えるイメージの形成力を指す名身、文章の一節が与えるイメージの形成力を指す句身、クンクン等の意味を持たない音節が与えるイメージの形成力を指す文身で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つで、物質的、精神的な存在にも属さない＿＿の形成力からなる。諸法を獲得させる形成力を指す＿、現在に無い法（もの）は獲得できないことを指す＿＿、類似させる力を指す＿＿、心や心所がない境地で外道が目指す気絶状態を指す＿＿＿、無想果を得るために修する外道の禅定を指す＿＿＿、心の働きが尽きた禅定の境地を指す＿＿＿、寿命を維持する力を指す＿＿、ものごとを生じさせる力を指す＿、ものごとを一瞬だけ存在させる力を指す＿、ものごとを変化させ衰退させる力を指す＿、ものごとを壊滅させる力を指す＿、単語が与えるイメージの形成力を指す＿＿、文章の一節が与えるイメージの形成力を指す＿＿、クンクン等の意味を持たない音節が与えるイメージの形成力を指す＿＿で構成される。"
   },
   {
     "ID": 76,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三毒",
     "ふりがな": "さんどく",
     "説明": "衆生にとって害となる根本的な３つの煩悩を毒にたとえたもの。貪りを指す貪（貪欲）、怒りを指す瞋（瞋恚）、愚かさや無知を指す癡（愚癡）からなる。",
     "穴埋め": "衆生にとって害となる根本的な＿つの煩悩を毒にたとえたもの。貪りを指す＿（＿＿）、怒りを指す＿（＿＿）、愚かさや無知を指す＿（＿＿）からなる。"
   },
   {
     "ID": 77,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "生住異滅",
     "ふりがな": "しょうじゅういめつ",
     "説明": "無常なる法（物事）が必ず具えている４つの特徴のこと。説一切有部で説かれた。物事が生み出され（生）、存続し（住）、変化して（異）、消滅する（滅）という変遷をあらわす。",
     "穴埋め": "無常なる法（物事）が必ず具えている＿つの特徴のこと。＿＿＿＿部で説かれた。物事が生み出され（＿）、存続し（＿）、変化して（＿）、消滅する（＿）という変遷をあらわす。"
   },
   {
     "ID": 78,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "無為法",
     "ふりがな": "むいほう",
     "説明": "五位七十五法のカテゴリーの１つで、常住不変の３つの存在からなる。涅槃を指す択滅無為、縁欠不生、つまりは縁が欠けていて生まれてもいないものは変化しようが無いことを指す非択滅無為、空間は無碍（邪魔にならないこと）であるから変化しないことを指す虚空無為で構成される。",
     "穴埋め": "五位七十五法のカテゴリーの１つで、常住不変の＿つの存在からなる。涅槃を指す＿＿＿＿、縁欠不生、つまりは縁が欠けていて生まれてもいないものは変化しようが無いことを指す＿＿＿＿＿、空間は無碍（邪魔にならないこと）であるから変化しないことを指す＿＿＿＿で構成される。"
   },
   {
     "ID": 79,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三界",
     "ふりがな": "さんがい",
     "説明": "仏教で規定される現実世界全体のこと。欲望が渦巻き心が散乱する境地である欲界、感覚はあるが欲望が無い境地である色界、意識はあるが感覚はない境地を指す無色界からなる。中央には須弥山が存在する。",
     "穴埋め": "仏教で規定される＿＿世界全体のこと。欲望が渦巻き心が散乱する境地である＿界、感覚はあるが欲望が無い境地である＿界、意識はあるが感覚はない境地を指す＿＿界からなる。中央には＿＿山が存在する。"
   },
   {
     "ID": 80,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "欲界",
     "ふりがな": "よくかい",
     "説明": "三界の最下層で、欲望に囚われた生き物が住む世界のこと。地獄、餓鬼、畜生、阿修羅、人間、天の一部（六欲天）が該当する。",
     "穴埋め": "＿＿の最下層で、欲望に囚われた生き物が住む世界のこと。地獄、餓鬼、畜生、阿修羅、人間、天の一部（六欲天）が該当する。"
   },
   {
     "ID": 82,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "六欲天",
     "ふりがな": "ろくよくてん",
     "説明": "欲界にある６種の天のこと。最下層から、四王天、三十三天（忉利天）、夜摩天、兜率天（都史多天）、楽変化天、他化自在天で構成される。四王天は東方を持国天、南方を増長天、西方を広目天、北方を多聞天（毘沙門天）が守護しており、仏教親派とされる。三十三天は帝釈天等が守護し、摩耶夫人がここに再生しており仏教親派とされる。夜摩天は五欲の楽を受けており、反仏教派とされる。兜率天は神々が満足しており、釈尊の前生の地としても有名で仏教親派とされる。楽変化天は自らで欲する対象を作り出して楽しんでおり、反仏教派とされる。他化自在天は他者を思い通りに操って楽しんでおり、反仏教派で惡魔のトップとされる。",
     "穴埋め": "＿界にある＿種の天のこと。最下層から、＿＿天、＿＿＿天（＿＿天）、＿＿天、＿＿天（＿＿＿天）、＿＿＿天、＿＿＿＿天で構成される。＿＿天は東方を持国天、南方を増長天、西方を広目天、北方を多聞天（＿＿門天）が守護しており、仏教親派とされる。＿＿＿天は帝釈天等が守護し、摩耶夫人がここに再生しており仏教親派とされる。＿＿天は五欲の楽を受けており、反仏教派とされる。＿＿天は神々が満足しており、釈尊の前生の地としても有名で仏教親派とされる。＿＿＿天は自らで欲する対象を作り出して楽しんでおり、反仏教派とされる。＿＿＿＿天は他者を思い通りに操って楽しんでおり、反仏教派で惡魔のトップとされる。"
   },
   {
     "ID": 82,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "五欲",
     "ふりがな": "ごよく",
     "説明": "五根が五境に執着して起こす５つの欲望のこと。色欲、声欲、香欲、味欲、触欲からなる。",
     "穴埋め": "五根が五境に執着して起こす＿つの欲望のこと。＿欲、＿欲、＿欲、＿欲、＿欲からなる。"
   },
   {
     "ID": 83,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "色界",
     "ふりがな": "しきかい",
     "説明": "三界の中層で、感覚はあるが欲望を離れた生き物が住む世界のこと。禅定することで到達する初禅天、二禅天、三禅天、四禅天の４つの四禅天からなる。欲界を離れて喜と楽が生ずる初禅天は、凡象天、凡補天、大梵天で構成される。色界の三昧に浸る二禅天は、少光天、無量光天、極浄光天で構成される。喜を離れて楽だけを感じる三禅天は、少浄天、無量浄天、遍浄天で構成される。喜楽を捨てた清浄な思いとなる四禅天は、無雲天、福生天、広果天、無煩天、無熟天、善現天、無想天、有頂天（大自在天）で構成される。",
     "穴埋め": "＿界の中層で、感覚はあるが欲望を離れた生き物が住む世界のこと。禅定することで到達する＿禅天、＿禅天、＿禅天、＿禅天の４つの四禅天からなる。欲界を離れて喜と楽が生ずる＿禅天は、凡象天、凡補天、大梵天で構成される。色界の三昧に浸る＿禅天は、少光天、無量光天、極浄光天で構成される。喜を離れて楽だけを感じる＿禅天は、少浄天、無量浄天、遍浄天で構成される。喜楽を捨てた清浄な思いとなる＿禅天は、無雲天、福生天、広果天、無煩天、無熟天、善現天、無想天、＿頂天（大自在天）で構成される。"
   },
   {
     "ID": 84,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "無色界",
     "ふりがな": "むしきかい",
     "説明": "三界の最上層で、意識はあるが感覚はない境地に達した者が住む世界のこと。四無色定とよばれる４つの境地からなる。形ある身を嫌って無限の大地を観ずる空無辺処地、心と意識も無限であると観ずる識無辺処地、何も存在しないと観ずる無所有処地、大きな心の動きは無いが、微かな心の動きはある非想非非想地で構成される。",
     "穴埋め": "＿界の最上層で、意識はあるが感覚はない境地に達した者が住む世界のこと。＿＿＿定とよばれる４つの境地からなる。形ある身を嫌って無限の大地を観ずる＿＿＿＿地、心と意識も無限であると観ずる＿＿＿＿地、何も存在しないと観ずる＿＿＿＿地、大きな心の動きは無いが、微かな心の動きはある＿＿＿＿＿地で構成される。"
   },
   {
     "ID": 85,
     "Category": "仏教学入門",
     "Tag": "宗派",
     "単語": "大乗仏教",
     "ふりがな": "だいじょうぶっきょう",
     "説明": "紀元前後に、仏教に対する変革運動を端緒に成立した新たな仏教の流派のこと。部派仏教の大衆部の影響や仏塔信仰、在家信者の台頭などが成立の素地とされる。一切衆生を救済し社会全体を向上させようとする利他主義を掲げた菩薩であり、完成体は仏陀とされる。在家者中心であり、日常生活に密着した万人の救済が目的とされ、六波羅蜜の実践が説かれた。信仰を他者に伝える意欲が強く、仏陀のイメージは多様化した。自ら願って悪い環境（三悪趣）へ赴いて救済を考える自律主義の願行思想であった。元素的存在を認めず、無我で無執着である空を標榜した。当初は新興集団であったため、忍辱のような逆風を堪える強靱な忍耐が贊嘆された。",
     "穴埋め": "紀元前後に、仏教に対する変革運動を端緒に成立した新たな仏教の流派のこと。部派仏教の大衆部の影響や仏塔信仰、在家信者の台頭などが成立の素地とされる。一切衆生を救済し社会全体を向上させようとする利他主義を掲げた＿＿であり、完成体は＿＿とされる。＿＿者中心であり、日常生活に密着した万人の救済が目的とされ、＿＿＿蜜の実践が説かれた。信仰を他者に伝える意欲が強く、仏陀のイメージは多様化した。自ら願って悪い環境（三悪趣）へ赴いて救済を考える自律主義の＿＿思想であった。元素的存在を認めず、無我で無執着である＿を標榜した。当初は新興集団であったため、忍辱のような逆風を堪える強靱な忍耐が贊嘆された。"
   },
   {
     "ID": 86,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "六波羅蜜",
     "ふりがな": "ろくはらみつ（ろっぱらみつ）",
     "説明": "大乗仏教徒が実践すべき６つの徳目のこと。波羅蜜は完成を意味する。物質を渡す財施や真理を教える法施や恐怖を取り除き安心を与える無畏施といった布施、戒律を守り続ける持戒、苦難を耐え忍ぶ忍辱、たゆまず仏道を実践する精進、精神を統一させる禅定、真理を見極め悟りを完成させる智慧（般若）で構成される。",
     "穴埋め": "大乗仏教徒が実践すべき＿つの徳目のこと。波羅蜜は完成を意味する。物質を渡す＿施や真理を教える＿施や恐怖を取り除き安心を与える＿＿施といった＿＿、戒律を守り続ける＿＿、苦難を耐え忍ぶ＿＿、たゆまず仏道を実践する＿＿、精神を統一させる＿＿、真理を見極め悟りを完成させる＿＿（般若）で構成される。"
   },
   {
     "ID": 87,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "自未得度先度他",
     "ふりがな": "じみとくどせんどた",
     "説明": "自らの救済よりも先に他者の救済を優先すること。大乗仏教の利他主義を象徴する言葉である。「自ら未だ度らざる先に他を度す」と読む。",
     "穴埋め": "自らの救済よりも先に他者の救済を優先すること。＿＿仏教の＿＿主義を象徴する言葉である。「自ら未だ度らざる先に他を度す」と読む。"
   },
   {
     "ID": 88,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "四無量心",
     "ふりがな": "しむりょうしん",
     "説明": "大乗仏教徒が無限に持つべき４つの利他の心のこと。生けるものに楽を与える慈、苦を抜く悲、他者の楽を妬まず人の幸せを心から嬉しく思う喜、好き嫌いで差別しない捨からなる。",
     "穴埋め": "大乗仏教徒が無限に持つべき＿つの利他の心のこと。生けるものに楽を与える＿、苦を抜く＿、他者の楽を妬まず人の幸せを心から嬉しく思う＿、好き嫌いで差別しない＿からなる。"
   },
   {
     "ID": 89,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "四摂法",
     "ふりがな": "ししょうぼう",
     "説明": "人を引きつけ救済するための４つの人心掌握術のこと。物心両面のあらゆる施しをする布施、好ましい言葉をかける愛語、他人のためになることを実行する利行、自他の区別をつけずに他人と協力する同事からなる。",
     "穴埋め": "人を引きつけ救済するための＿つの人心掌握術のこと。物心両面のあらゆる施しをする＿＿、好ましい言葉をかける＿＿、他人のためになることを実行する＿＿、自他の区別をつけずに他人と協力する＿＿からなる。"
   },
   {
     "ID": 90,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "四弘誓願",
     "ふりがな": "しぐせいがん",
     "説明": "大乗仏教徒が持つべき４つの誓願（願い）のこと。無数無辺にいる衆生を救済し悟らせて彼岸に渡すことを願う衆生無辺誓願度、無限無尽にある煩悩を断滅することを願う煩悩無尽誓願断、無量無数の法門（教え）を学ぶことを願う法門無量誓願学、無上の悟りを成就させることを願う仏道無上誓願成からなる。",
     "穴埋め": "大乗仏教徒が持つべき＿つの誓願（願い）のこと。無数無辺にいる衆生を救済し悟らせて彼岸に渡すことを願う＿＿＿＿＿＿＿、無限無尽にある煩悩を断滅することを願う＿＿＿＿＿＿＿、無量無数の法門（教え）を学ぶことを願う＿＿＿＿＿＿＿、無上の悟りを成就させることを願う＿＿＿＿＿＿＿からなる。"
   },
   {
     "ID": 91,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "利他",
     "ふりがな": "りた",
     "説明": "他者の利益となるように行動し、救済すること。",
     "穴埋め": "＿者の利益となるように行動し、救済すること。"
   },
   {
     "ID": 92,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "法身",
     "ふりがな": "ほっしん",
     "説明": "仏陀の３つの身体である三身の１つで、絶対的真理そのものを指す。自性身ともいう。悟りの本質、つまりは宇宙の真実を仏陀とみなす考え方で、人格性に欠くが永遠不滅である。毘盧遮那仏（大日如来）を指す。",
     "穴埋め": "仏陀の３つの身体である三身の１つで、絶対的真理そのものを指す。＿＿身ともいう。悟りの本質、つまりは宇宙の真実を仏陀とみなす考え方で、人格性に欠くが永遠不滅である。＿＿＿＿仏（大日如来）を指す。"
   },
   {
     "ID": 93,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "報身",
     "ふりがな": "ほうじん",
     "説明": "仏陀の３つの身体である三身の１つで、法身をあえて人間が把握できる形にしたものを指す。受用身ともいう。真理の生きた姿とされ、仏国土において大乗を流布し享受している仏である。人格性があり、永遠不滅である。盧舎那仏（大日如来）や阿弥陀仏等を指す。",
     "穴埋め": "仏陀の３つの身体である三身の１つで、＿身をあえて人間が把握できる形にしたものを指す。＿＿身ともいう。真理の生きた姿とされ、仏国土において大乗を流布し享受している仏である。人格性があり、永遠不滅である。＿＿＿仏（大日如来）や阿弥陀仏等を指す。"
   },
   {
     "ID": 94,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "化身",
     "ふりがな": "けしん",
     "説明": "仏陀の３つの身体である三身の１つで、衆生を救済し教化するために現実世界に化作して現れた仏を指す。人格性に富むが無常な存在であり、釈尊などをいう。",
     "穴埋め": "仏陀の３つの身体である三身の１つで、衆生を救済し教化するために＿＿世界に化作して現れた仏を指す。人格性に富むが＿＿な存在であり、釈尊などをいう。"
   },
   {
     "ID": 95,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "三乗",
     "ふりがな": "さんじょう",
     "説明": "衆生を悟りへと導く三種の教えのこと。完成体が仏陀である菩薩乘、完成体が阿羅漢（仏陀の一歩手前）である声聞乗、完成体が辟支仏（仏陀の一歩手前）である縁覚乘（独覚乘）からなる。一切衆生の救済を説く菩薩乘は大乗に属し、自利主義で教えを聞く声聞乗と勝手に縁起を悟る縁覚乘は小乘（部派仏教）に属する。声聞乗と縁覚乘をあわせて二乘とよぶこともある。",
     "穴埋め": "衆生を悟りへと導く＿種の教えのこと。完成体が仏陀である＿＿乘、完成体が＿＿＿（仏陀の一歩手前）である＿＿乗、完成体が＿＿＿（仏陀の一歩手前）である＿＿乘（独覚乘）からなる。一切衆生の救済を説く＿＿乘は大乗に属し、自利主義で教えを聞く＿＿乗と勝手に縁起を悟る＿＿乘は小乘（部派仏教）に属する。＿＿乗と＿＿乘をあわせて二乘とよぶこともある。"
   },
   {
     "ID": 96,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "空",
     "ふりがな": "くう",
     "説明": "固定的実体を欠くこと。中観学派の龍樹は空を理論的に大成させた。あらゆる事物が縁起していて独自の存在はあり得ず、固定的実体がないから無自性であり空であるとした。これは、説一切有部（アビダルマ）で唱えられた、法に自性を認めた考え方を否定したものである。空という捉え方が実相（真実のあり方）であり、極論に陥らない中道という正しい立場であるとした。",
     "穴埋め": "固定的＿＿を欠くこと。中観学派の＿＿は空を理論的に大成させた。あらゆる事物が＿＿していて独自の存在はあり得ず、固定的＿＿がないから＿＿性であり空であるとした。これは、＿＿＿＿部（アビダルマ）で唱えられた、＿に自性を認めた考え方を否定したものである。空という捉え方が実相（真実のあり方）であり、極論に陥らない＿道という正しい立場であるとした。"
   },
   {
     "ID": 97,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "有余涅槃",
     "ふりがな": "うよねはん",
     "説明": "煩悩の滅した悟りの境地である涅槃のうち、身体の穢れを残した場合の涅槃のこと。肉体が存在し、生存している場合を指す。",
     "穴埋め": "＿＿の滅した悟りの境地である涅槃のうち、＿＿の穢れを残した場合の涅槃のこと。肉体が存在し、生存している場合を指す。"
   },
   {
     "ID": 98,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "無余涅槃",
     "ふりがな": "むよねはん",
     "説明": "煩悩の滅した悟りの境地である涅槃のうち、肉体から離れた場合の涅槃のこと。身心ともの涅槃であり、死を意味する。",
     "穴埋め": "＿＿の滅した悟りの境地である涅槃のうち、＿＿から離れた場合の涅槃のこと。身心ともの涅槃であり、死を意味する。"
   },
   {
     "ID": 99,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "無住処涅槃",
     "ふりがな": "むじゅうしょねはん",
     "説明": "生死煩悩の迷いの現実世界にも、悟りの涅槃の境地にもとどまらない涅槃のこと。大乗仏教で説かれ、自らは悟ることができるが、現実世界で衆生を救済するという菩薩の利他思想があらわれている。",
     "穴埋め": "生死煩悩の迷いの＿＿世界にも、悟りの＿＿の境地にもとどまらない涅槃のこと。＿＿仏教で説かれ、自らは悟ることができるが、現実世界で衆生を救済するという菩薩の＿＿思想があらわれている。"
   },
   {
     "ID": 100,
     "Category": "仏教学入門",
     "Tag": "思想",
     "単語": "自性清浄涅槃",
     "ふりがな": "じしょうしょうじょうねはん",
     "説明": "人が生まれながらにして持っている成仏の可能性、つまりは仏性のこと。",
     "穴埋め": "人が生まれながらにして持っている成仏の可能性、つまりは＿＿のこと。"
   },
  {
    "ID": 101,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三密",
    "ふりがな": "さんみつ",
    "説明": "仏の身口意（身体的行為、言語表現、心的作用）の３つの行為のこと。密教で説かれる。衆生の三業と同じであるという考えから、身体で手印を結び、口で真言を読誦し、心で本尊を観ずることで、衆生と仏が一体となり即身成仏を得るとされる。",
    "穴埋め": "仏の＿＿＿（身体的行為、言語表現、心的作用）の３つの行為のこと。＿教で説かれる。衆生の三＿と同じであるという考えから、身体で＿＿を結び、口で＿＿を読誦し、心で＿＿を観ずることで、衆生と仏が一体となり即身成仏を得るとされる。"
  },
  {
    "ID": 102,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "般若経",
    "ふりがな": "はんにゃきょう",
    "説明": "初期大乗仏教の代表的な経典のひとつ。正式には般若波羅蜜多経という。部派仏教の実体的な法の体系を、空の思想を説いて否定した。般若経と名のつく経典は数多く、その集大成とされる『大般若波羅蜜多経』（大般若経）６００巻｛玄奘訳｝や金剛般若経、般若心経などがある。「般若波羅蜜多」という言葉は、強靱な智慧の完成という意味を持つ。",
    "穴埋め": "初期＿＿仏教の代表的な経典のひとつ。正式には般若波羅蜜多経という。部派仏教の実体的な法の体系を、＿の思想を説いて否定した。般若経と名のつく経典は数多く、その集大成とされる『大般若波羅蜜多経』（大般若経）６００巻｛＿＿訳｝や金剛般若経、般若心経などがある。「般若波羅蜜多」という言葉は、強靱な智慧の完成という意味を持つ。"
  },
  {
    "ID": 103,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "法華経",
    "ふりがな": "ほけきょう",
    "説明": "大乗仏教の代表的な経典のひとつで、諸経の王ともいわれる。法華経は「白い蓮華のような正しい教え」を意味する。漢訳は、２８６年に竺法護によって訳された１０巻の『正法華経』、４０６年に鳩摩羅什によって訳された７巻の『妙法蓮華経』、６０１年に闍那崛多・達摩笈多によって訳された７巻の『添品妙法蓮華経』があるが、鳩摩羅什訳の『妙法蓮華経』が今日まで多く用いられてきた。天台大師智顗によって、第１品から第１４品までが迹門、第１５品から第２８品までが本門であると分類されている。迹門では、法華経以前の教えは仮の教えであり、三乗は一乗に入らせるための方便であるから、あらゆる衆生が等しく悟りを開くことができるとする開権顕実（開三顕一）が説かれているとされた。中心となるのは第２品「方便品」である。本門では現世の釈尊は仮の姿であり、本当の釈尊は永遠不滅であるという開近顕遠が説かれているとされた。中心となるのは第１６品「如来寿量品」である。",
    "穴埋め": "＿＿仏教の代表的な経典のひとつで、＿＿の王ともいわれる。法華経は「白い蓮華のような正しい教え」を意味する。漢訳は、２８６年に＿＿＿によって訳された１０巻の『正法華経』、４０６年に＿＿＿＿によって訳された７巻の『妙法蓮華経』、６０１年に＿＿＿＿・達摩笈多によって訳された７巻の『添品妙法蓮華経』があるが、＿＿＿＿訳の『妙法蓮華経』が今日まで多く用いられてきた。天台大師＿＿によって、第１品から第１４品までが＿門、第１５品から第２８品までが＿門であると分類されている。＿門では、法華経以前の教えは仮の教えであり、三乗は一乗に入らせるための方便であるから、あらゆる衆生が等しく悟りを開くことができるとする＿＿＿＿（開三顕一）が説かれているとされた。中心となるのは第２品「＿＿品」である。＿門では現世の釈尊は仮の姿であり、本当の釈尊は永遠不滅であるという＿＿＿＿が説かれているとされた。中心となるのは第１６品「＿＿＿＿品」である。"
  },
  {
    "ID": 104,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "久遠実成",
    "ふりがな": "くおんじつじょう",
    "説明": "８０歳で入滅した現実の釈尊は人々に危機感を持たせるための方便（仮の姿）であり、本当の釈尊は遙か昔に悟りを開いていて永遠不滅であるとする考えのこと。法華経で説かれる。",
    "穴埋め": "８０歳で入滅した現実の釈尊は人々に危機感を持たせるための方便（仮の姿）であり、本当の釈尊は遙か昔に悟りを開いていて永遠不滅であるとする考えのこと。＿＿経で説かれる。"
  },
  {
    "ID": 105,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "観音経",
    "ふりがな": "かんのんぎょう",
    "説明": "観世音菩薩が三十三身（あらゆる姿）となって、あらゆる衆生を救済するという観音信仰が説かれている経典。どんな困難な状況にあっても観音の力を念ずれば救済される様子が描かれる。法華経には「観世音菩薩普門品」として編入されている。",
    "穴埋め": "＿＿＿＿＿が三十三身（あらゆる姿）となって、あらゆる衆生を救済するという＿＿信仰が説かれている経典。どんな困難な状況にあっても＿＿の力を念ずれば救済される様子が描かれる。＿＿経には「観世音菩薩普門品」として編入されている。"
  },
  {
    "ID": 106,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "華厳経",
    "ふりがな": "けごんきょう",
    "説明": "大乗仏教の代表的な経典のひとつで、教主である毘盧遮那仏（大日如来）の内的体験が説かれている。漢訳経典では『大方広仏華厳経』とよばれる。「華厳」は仏の花飾りを意味する。「入法界品」は善財童子（少年）が５３人のさまざまな師を訪ね歩くさまを描いた経典で、『東海道五十三次』のルーツともいわれる。「十地品」（『十地経』）では、菩薩の十地という１０の修行段階が説明されている。菩薩の修行段階は、十信・十住・十行・十廻向・十地・等覚・妙覚・仏陀の全５３段階からなる。",
    "穴埋め": "＿＿仏教の代表的な経典のひとつで、教主である＿＿＿＿仏（大日如来）の内的体験が説かれている。漢訳経典では『＿＿＿＿華厳経』とよばれる。「華厳」は仏の花飾りを意味する。「入法界品」は＿＿童子（少年）が５３人のさまざまな師を訪ね歩くさまを描いた経典で、『東海道五十三次』のルーツともいわれる。「十地品」（『十地経』）では、菩薩の＿＿という１０の修行段階が説明されている。菩薩の修行段階は、十＿・十＿・十＿・十＿＿・十＿・＿覚・＿覚・仏陀の全５３段階からなる。"
  },
  {
    "ID": 107,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三界唯心",
    "ふりがな": "さんがいゆいしん",
    "説明": "この世のすべては各々の心によって存在しているのが真実であるという考えのこと。例えれば、同じ物であっても人によって見え方・感じ方は異なるということ。華厳経で説かれる。三界は全世界を意味する。",
    "穴埋め": "この世のすべては各々の＿によって存在しているのが真実であるという考えのこと。例えれば、同じ物であっても人によって見え方・感じ方は異なるということ。＿＿経で説かれる。三界は全世界を意味する。"
  },
  {
    "ID": 108,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "浄土三部経",
    "ふりがな": "じょうどさんぶきょう",
    "説明": "浄土教を代表する3つの経典のこと。『無量寿経』・「観無量寿経」・「阿弥陀経」からなり、阿弥陀仏と浄土への往生が共通して説かれている。",
    "穴埋め": "＿＿教を代表する3つの経典のこと。『＿＿＿経』・「＿＿＿＿経」・「＿＿＿経」からなり、＿＿＿仏と＿＿への往生が共通して説かれている。"
  },
  {
    "ID": 109,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "極楽",
    "ふりがな": "ごくらく",
    "説明": "極めて楽に成仏でき、非常に環境がよいこと。阿弥陀仏のいる世界を指し、中国や日本では西方極楽浄土ともいわれる。",
    "穴埋め": "極めて楽に成仏でき、非常に環境がよいこと。＿＿＿仏のいる世界を指し、中国や日本では西方極楽＿＿ともいわれる。"
  },
  {
    "ID": 110,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "仏国土",
    "ふりがな": "ぶっこくど",
    "説明": "仏が住む世界のこと。菩薩の誓願と修行によって建てられたとされる。経典によって多様な仏国土が説かれている。西方極楽浄土など十方の諸仏に対する仏国土のことを十方浄土という。",
    "穴埋め": "＿が住む世界のこと。＿＿の誓願と修行によって建てられたとされる。経典によって多様な仏国土が説かれている。西方極楽浄土など十方の諸仏に対する仏国土のことを＿＿＿＿という。"
  },
  {
    "ID": 111,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "二諦",
    "ふりがな": "にたい",
    "説明": "真理の２つの側面のこと。勝義諦（聖諦・第一義諦）と世俗諦（世諦・俗諦）に分けられる。龍樹は『中論』で、勝義諦は言語表現の絶した真実の世界を意味するから空を指し、世俗諦はあえて言語表現がされた世界を意味するから有を指すとした。二諦は言語表現をするか否かの違いであり、そのものを指すという意味では同義とされた。",
    "穴埋め": "＿＿の２つの側面のこと。＿＿諦（聖諦・第一義諦）と＿＿諦（世諦・俗諦）に分けられる。＿＿は『中論』で、＿＿諦は言語表現の絶した真実の世界を意味するから＿を指し、＿＿諦はあえて言語表現がされた世界を意味するから＿を指すとした。二諦は言語表現をするか否かの違いであり、そのものを指すという意味では同義とされた。"
  },
  {
    "ID": 112,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "南無阿弥陀仏",
    "ふりがな": "なむあみだぶつ",
    "説明": "「阿弥陀仏に帰依する」という意味。南無は帰依を意味する語である。浄土教では、口に出してとなえる（念仏・口称念仏）ことで、衆生が浄土に往生できると説かれる。",
    "穴埋め": "「阿弥陀仏に＿＿する」という意味。南無は＿＿を意味する語である。浄土教では、口に出してとなえる（＿＿・口称＿＿）ことで、衆生が浄土に＿＿できると説かれる。"
  },
  {
    "ID": 113,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "往生",
    "ふりがな": "おうじょう",
    "説明": "原義は、現世の命が終わり、他の世界に生まれ変わること。浄土思想の影響で、現世を去り、輪廻を脱して浄土に生まれることを指すようになった。",
    "穴埋め": "原義は、現世の命が終わり、他の世界に生まれ変わること。＿＿思想の影響で、現世を去り、輪廻を脱して＿＿に生まれることを指すようになった。"
  },
  {
    "ID": 114,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "中観派",
    "ふりがな": "ちゅうがんは",
    "説明": "龍樹（ナーガールジュナ）・提婆（アーリャデーバ）を祖とするインド大乗仏教の一流派のこと。祖師の著作である『中論』などを中心に据えている。あらゆる事物は縁起しており、独自の存在はあり得ず固定的実態が無いため（無自性）、空であるとした。そのうえで、この捉え方こそが実相（真実のあり方）であり、極論に陥らない正しい立場（中道）であると説いた。",
    "穴埋め": "＿＿（ナーガールジュナ）・＿＿（アーリャデーバ）を祖とするインド大乗仏教の一流派のこと。祖師の著作である『中論』などを中心に据えている。あらゆる事物は＿＿しており、独自の存在はあり得ず固定的実態が無いため（＿＿＿）、＿であるとした。そのうえで、この捉え方こそが実相（真実のあり方）であり、極論に陥らない正しい立場（＿道）であると説いた。"
  },
  {
    "ID": 115,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "三論",
    "ふりがな": "さんろん",
    "説明": "三論宗の根本経典とされる３つの論書のこと。龍樹（ナーガールジュナ）によって書かれた『中論』・『十二門論』、弟子の提婆（アーリャデーバ）によって書かれた『百論』からなる。龍樹の『大智度論』を加えて四論とすることもある。いずれの論書も鳩摩羅什によって漢訳された。",
    "穴埋め": "＿＿宗の根本経典とされる３つの論書のこと。龍樹（＿＿＿＿＿＿＿＿）によって書かれた『＿論』・『＿＿＿論』、弟子の提婆（＿＿＿＿＿＿＿）によって書かれた『＿論』からなる。龍樹の『＿＿＿論』を加えて四論とすることもある。いずれの論書も＿＿＿＿によって漢訳された。"
  },
  {
    "ID": 116,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "二諦",
    "ふりがな": "にたい",
    "説明": "自らの救済よりも先に他者の救済を優先すること。大乗仏教の利他主義を象徴する言葉である。「自ら未だ度らざる先に他を度す」と読む。",
    "穴埋め": "自らの救済よりも先に他者の救済を優先すること。＿＿仏教の＿＿主義を象徴する言葉である。「自ら未だ度らざる先に他を度す」と読む。"
  },
  {
    "ID": 117,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "自性清浄心",
    "ふりがな": "じしょうしょうじょうしん",
    "説明": "生まれつき、あらゆる生命の心が、仏陀の心と変わらないこと。",
    "穴埋め": "生まれつき、あらゆる生命の心が、＿＿の心と変わらないこと。"
  },
  {
    "ID": 118,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "一切衆生悉有仏性",
    "ふりがな": "いっさいしゅじょうしつうぶっしょう",
    "説明": "「あらゆる生命がことごとく仏となる可能性を有している」という意味。大乗仏教の涅槃経で説かれる。",
    "穴埋め": "「あらゆる生命がことごとく＿となる可能性を有している」という意味。大乗仏教の＿＿経で説かれる。"
  },
  {
    "ID": 119,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "勝鬘経",
    "ふりがな": "しょうまんぎょう",
    "説明": "大乗仏教の如来蔵思想を代表する経典のひとつ。在家である勝鬘夫人が如来蔵思想を説く。",
    "穴埋め": "大乗仏教の＿＿＿思想を代表する経典のひとつ。在家である＿＿夫人が＿＿＿思想を説く。"
  },
  {
    "ID": 120,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "涅槃経",
    "ふりがな": "ねはんぎょう",
    "説明": "釈尊の入滅を描いた経典で、初期仏教から大乗仏教において数多く存在する。代表例として、『大般涅槃経』（４１８年　法顕訳『泥洹経』６巻→４２１年　曇無讖訳『涅槃経』４０巻【北本】→４３６年　左記２本の対校再編集『涅槃経』３６巻【南本】）や、鳩摩羅什訳の『遺教経』（仏遺教経・仏垂般涅槃略説教誡経）がある。",
    "穴埋め": "＿＿の入滅を描いた経典で、初期仏教から大乗仏教において数多く存在する。代表例として、『大般涅槃経』（４１８年　＿＿訳『＿＿経』６巻→４２１年　＿＿＿訳『＿＿経』４０巻【＿本】→４３６年　左記２本の対校再編集『＿＿経』３６巻【＿本】）や、＿＿＿＿訳の『遺教経』（仏遺教経・仏垂般涅槃略説教誡経）がある。"
  },
  {
    "ID": 121,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "般涅槃",
    "ふりがな": "はつねはん",
    "説明": "完全な涅槃のこと。特に釈尊の入滅を大般涅槃という。",
    "穴埋め": "＿＿な涅槃のこと。特に＿＿の入滅を大般涅槃という。"
  },
  {
    "ID": 122,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "大乗起信論",
    "ふりがな": "だいじょうきしんろん",
    "説明": "如来蔵思想にもとづく大乗仏教の論書のこと。真諦の漢訳が多く用いられており、後の仏教に大きな影響を与えた。",
    "穴埋め": "＿＿＿思想にもとづく大乗仏教の論書のこと。＿＿の漢訳が多く用いられており、後の仏教に大きな影響を与えた。"
  },
  {
    "ID": 123,
    "Category": "仏教学入門",
    "Tag": "仏典",
    "単語": "瑜伽師地論",
    "ふりがな": "ゆがしじろん",
    "説明": "瑜伽行派の代表的な仏典のひとつ。作者は弥勒（マイトレーヤ）とも、無著（アサンガ）ともいわれる。瑜伽行派の教学がまとめられており、瑜伽師が学ぶべき対象や修行内容などを説いている。",
    "穴埋め": "＿＿＿派の代表的な仏典のひとつ。作者は＿＿（マイトレーヤ）とも、＿＿（アサンガ）ともいわれる。＿＿＿派の教学がまとめられており、瑜伽師が学ぶべき対象や修行内容などを説いている。"
  },
  {
    "ID": 124,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "瑜伽師",
    "ふりがな": "ゆがし",
    "説明": "ヨーガの実践者のこと。未来の仏陀とされる弥勒菩薩の信仰者ともされる。",
    "穴埋め": "＿＿＿の実践者のこと。未来の仏陀とされる＿＿菩薩の信仰者ともされる。"
  },
  {
    "ID": 125,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "瑜伽行学派（瑜伽行派）",
    "ふりがな": "ゆがぎょうがくは（ゆがぎょうは）",
    "説明": "インド大乗仏教最古の学派のこと。弥勒（マイトレーヤ）を祖とし、無著（アサンガ）と世親（ヴァスバンドゥ）の兄弟によって大成された。般若経典の六波羅蜜や空の思想、華厳経の三界唯心を基礎としながら、独自のヨーガの実践（瑜伽行）と、唯識という認識論を構築した。後の唯識思想に影響を与える仏典として、無著の『摂大乗論』、世親の『唯識三十頌』がある。『唯識三十頌』はのちに、玄奘が注釈書とともにまとめ『成唯識論』として訳出している。",
    "穴埋め": "インド＿＿仏教最古の学派のこと。＿＿（マイトレーヤ）を祖とし、＿＿（アサンガ）と＿＿（ヴァスバンドゥ）の兄弟によって大成された。般若経典の六波羅蜜や空の思想、華厳経の三界唯心を基礎としながら、独自の＿＿＿の実践（瑜伽行）と、＿＿という認識論を構築した。後の唯識思想に影響を与える仏典として、＿＿の『摂大乗論』、＿＿の『唯識三十頌』がある。『唯識三十頌』はのちに、＿＿が注釈書とともにまとめ『成唯識論』として訳出している。"
  },
  {
    "ID": 126,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "唯識",
    "ふりがな": "ゆいしき",
    "説明": "現実のすべてが物事の識別（自らの心の認識）によってあらわれているという考え方のこと。例えれば、この世界ではひとりとして同じものは見ていないが、自分の判断や識別で世界が回っていると思い込む考え方のことである。識別は固有の実体性があるという思い込みの上に成り立っており、アーラヤ識（阿頼耶識）が基盤となっている。このような主観的な識別は虚妄分別ともよばれる。",
    "穴埋め": "現実のすべてが物事の＿＿（自らの心の認識）によってあらわれているという考え方のこと。例えれば、この世界ではひとりとして同じものは見ていないが、自分の判断や識別で世界が回っていると思い込む考え方のことである。識別は固有の実体性があるという思い込みの上に成り立っており、＿＿＿＿識（＿＿＿識）が基盤となっている。このような主観的な識別は虚妄分別ともよばれる。"
  },
  {
    "ID": 127,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "アーラヤ識（阿頼耶識）",
    "ふりがな": "あーらやしき（あらやしき）",
    "説明": "無意識の奥深くに横たわり、常に活動的な識（転識）の底流をなしている埋没的な識（本能的意識）のこと。輪廻を超えてその人について回るため、過去のすべての経験の潜在的な余力（習気）が蓄積されている。そのため、蔵識ともいわれる。習気はあらゆる存在を生み出す因となるから種子ともよばれ、阿頼耶識は一切種子識ともいわれる。",
    "穴埋め": "無意識の奥深くに横たわり、常に活動的な識（転識）の底流をなしている埋没的な識（本能的意識）のこと。輪廻を超えてその人について回るため、過去のすべての経験の潜在的な余力（習気）が蓄積されている。そのため、＿識ともいわれる。習気はあらゆる存在を生み出す因となるから種子ともよばれ、阿頼耶識は＿＿＿＿識ともいわれる。"
  },
  {
    "ID": 128,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "八識",
    "ふりがな": "はっしき",
    "説明": "眼・耳・鼻・舌・身・意・末那・阿頼耶の８つの識のこと。瑜伽行派で説かれる。眼識から身識までの五識は、事物を直感的に知覚する感覚機能を指す。意識は五識が知覚した内容に判断を下し、独自に思考をする識である。末那識は無意識の自我執着心であり、阿頼耶識はあらゆる存在を生み出す根底となる無意識の心を指す。",
    "穴埋め": "＿・＿・＿・＿・＿・＿・＿＿・＿＿＿の８つの識のこと。＿＿＿派で説かれる。＿識から＿識までの五識は、事物を直感的に知覚する感覚機能を指す。＿識は五識が知覚した内容に判断を下し、独自に思考をする識である。＿＿識は無意識の自我執着心であり、＿＿＿識はあらゆる存在を生み出す根底となる無意識の心を指す。"
  },
  {
    "ID": 129,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "感夢求法説",
    "ふりがな": "かんむぐほうせつ",
    "説明": "中国に仏教が伝来したきっかけとされる出来事のこと。永平１０年（６７年）後漢の明帝が、金人（金色に輝く人）が飛来してくる夢を見た。夢占いをしてもらうと西方の仏と判定され、インド・西域諸国に仏教を求めたとされる。中国には、大乗と部派の区別無く経典が流入し、経典の翻訳作業に重点がおかれ、現世利益を与えてくれるものと理解された。なお、当時の中国には既に仏教が流入しており、仏教の存在を無視できなくなったため、国家による仏教の認知がなされたとも考えられている。",
    "穴埋め": "＿＿に仏教が伝来したきっかけとされる出来事のこと。＿＿１０年（６７年）＿＿の＿帝が、＿＿（金色に輝く人）が飛来してくる夢を見た。夢占いをしてもらうと西方の仏と判定され、インド・西域諸国に仏教を求めたとされる。中国には、大乗と部派の区別無く経典が流入し、経典の＿＿作業に重点がおかれ、＿＿利益を与えてくれるものと理解された。なお、当時の中国には既に仏教が流入しており、仏教の存在を無視できなくなったため、国家による仏教の認知がなされたとも考えられている。"
  },
  {
    "ID": 130,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "中華思想",
    "ふりがな": "ちゅうかしそう",
    "説明": "中国が世界の中心であるという考え方のこと。自国の文化に対しても強い誇りを抱いていたため、仏教伝来時は儒教国家であった中国では、なかなか仏教がなじまなかった。",
    "穴埋め": "＿＿が世界の中心であるという考え方のこと。自国の文化に対しても強い誇りを抱いていたため、仏教伝来時は＿＿国家であった中国では、なかなか仏教がなじまなかった。"
  },
  {
    "ID": 131,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "安世高",
    "ふりがな": "あんせいこう",
    "説明": "後漢の時代の訳経僧。訳経史の古訳に該当する。安息国出身。部派仏教の僧であり、アビダルマを中心に訳出したほか、禅経も訳している。",
    "穴埋め": "＿＿の時代の訳経僧。訳経史の＿訳に該当する。＿＿国出身。＿＿仏教の僧であり、アビダルマを中心に訳出したほか、禅経も訳している。"
  },
  {
    "ID": 132,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "支婁迦讖",
    "ふりがな": "しるかせん",
    "説明": "後漢の時代の訳経僧。訳経史の古訳に該当する。大月支国出身。大乗仏教の僧であるため大乗仏教系の経典を中心に訳出した。",
    "穴埋め": "＿＿の時代の訳経僧。訳経史の＿訳に該当する。＿＿＿国出身。＿＿仏教の僧であるため＿＿仏教系の経典を中心に訳出した。"
  },
  {
    "ID": 133,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "神仙信仰",
    "ふりがな": "しんせんしんこう",
    "説明": "古代中国において、不老不死である神人や仙人を信じ、自らも永遠の生命を保持しようと願う民間信仰のこと。この信仰は道教の誕生へと繋がった。",
    "穴埋め": "古代＿＿において、不老不死である＿人や＿人を信じ、自らも永遠の生命を保持しようと願う民間信仰のこと。この信仰は＿教の誕生へと繋がった。"
  },
  {
    "ID": 134,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "老莊思想",
    "ふりがな": "ろうそうしそう",
    "説明": "『老子』と『莊子』に説かれている、宇宙と人生の根源的な真理とされる「道」（タオ）の自覚・体得を目的とする思想のこと。無為自然（なにもしないのがいちばんよい）という考えが説かれた。また、万物の存在の母体として「無」があり、すべては「無」から始まり、「一」、「二」が生じ、「多」が生じるといった考えも説かれた。",
    "穴埋め": "『＿子』と『＿子』に説かれている、宇宙と人生の根源的な真理とされる「＿」（タオ）の自覚・体得を目的とする思想のこと。＿＿＿＿（なにもしないのがいちばんよい）という考えが説かれた。また、万物の存在の母体として「＿」があり、すべては「＿」から始まり、「一」、「二」が生じ、「多」が生じるといった考えも説かれた。"
  },
  {
    "ID": 135,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "竹林の七賢",
    "ふりがな": "ちくりんのしちけん",
    "説明": "３世紀の中国で、竹林に集まって酒を飲み詩歌を歌い、清談という哲学談義をしていた７人の知識人のこと。老莊思想の影響を受け、政治の舞台を拒否し、無為自然な生活を送っていた。人々の憧れとなり、賢人は世間を捨て密かに生きるという隠遁思想が形成された。",
    "穴埋め": "３世紀の＿＿で、竹林に集まって酒を飲み詩歌を歌い、＿＿という哲学談義をしていた７人の知識人のこと。＿＿思想の影響を受け、政治の舞台を拒否し、無為自然な生活を送っていた。人々の憧れとなり、賢人は世間を捨て密かに生きるという＿＿思想が形成された。"
  },
  {
    "ID": 136,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "格義仏教",
    "ふりがな": "かくぎぶっきょう",
    "説明": "老莊思想を用いて理解された仏教のこと。中国に仏教が伝来した当初、盛んだった。仏教の「空」の思想が、老莊思想の「無」の思想で理解されることが多かった。",
    "穴埋め": "＿＿思想を用いて理解された仏教のこと。＿＿に仏教が伝来した当初、盛んだった。仏教の「空」の思想が、＿＿思想の「無」の思想で理解されることが多かった。"
  },
  {
    "ID": 137,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "支謙",
    "ふりがな": "しけん",
    "説明": "２世紀から３世紀中頃に、呉を中心に活躍した在俗の訳経家。訳経史の古訳に該当する。月支国出身。維摩経や法句経などさまざまな仏典を訳出した。",
    "穴埋め": "２世紀から３世紀中頃に、＿を中心に活躍した在俗の訳経家。訳経史の＿訳に該当する。＿＿国出身。維摩経や法句経などさまざまな仏典を訳出した"
  },
  {
    "ID": 138,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "康僧会",
    "ふりがな": "こうそうえ",
    "説明": "３世紀頃、呉を中心に活躍した訳経僧。訳経史の古訳に該当する。康居国出身。六度集経などを訳出した。",
    "穴埋め": "３世紀頃、＿を中心に活躍した訳経僧。訳経史の＿訳に該当する。＿＿国出身。六度集経などを訳出した。"
  },
  {
    "ID": 139,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "朱士行",
    "ふりがな": "しゅしこう",
    "説明": "３世紀に中国人として初めて、于闐国（ホータン）に般若経の原典を求めた人物。中国人として初の出家僧とされるが、仏教徒であったかどうかを含めて不明ともいわれる。",
    "穴埋め": "３世紀に中国人として初めて、＿＿国（ホータン）に＿＿経の原典を求めた人物。中国人として初の出家僧とされるが、仏教徒であったかどうかを含めて不明ともいわれる。"
  },
  {
    "ID": 140,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "竺法護",
    "ふりがな": "じくほうご",
    "説明": "２３９年生、３１６年没。３世紀から４世紀初頭の西晋の時代に活躍した訳経僧。天竺（インド）出身。『正法華経』や『維摩詰経』、『光讃般若経』など１５０部以上の重要な経典を訳出し、人々から敦煌菩薩と敬われた。",
    "穴埋め": "２３９年生、３１６年没。３世紀から４世紀初頭の＿＿の時代に活躍した訳経僧。＿＿（インド）出身。『正法華経』や『維摩詰経』、『光讃般若経』など１５０部以上の重要な経典を訳出し、人々から＿＿菩薩と敬われた。"
  },
  {
    "ID": 141,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "竺仏図澄",
    "ふりがな": "じくぶっとちょう",
    "説明": "２３２年生、３４８年没。五胡十六国の時代に後趙で活躍した僧。亀茲国出身だが、天竺（インド）と同一視された。「一代の神異」とよばれるほど神通力に優れており、１１７歳で亡くなった際も自らの死期を予期した。支配者階級から厚遇され、神通力は国家を護るためにも使われた。生涯の間に数百人の弟子を従え、１万人に教えを授け、８９３か所の寺を建立したとされ、仏教教団が形成されたという。この仏教教団は、弟子の釈道安によって発展していった。",
    "穴埋め": "２３２年生、３４８年没。＿＿＿＿＿の時代に＿＿で活躍した僧。＿＿国出身だが、天竺（インド）と同一視された。「一代の＿＿」とよばれるほど神通力に優れており、＿＿＿歳で亡くなった際も自らの死期を予期した。支配者階級から厚遇され、神通力は国家を護るためにも使われた。生涯の間に数百人の弟子を従え、１万人に教えを授け、８９３か所の寺を建立したとされ、仏教教団が形成されたという。この仏教教団は、弟子の＿＿＿によって発展していった。"
  },
  {
    "ID": 142,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "釈道安",
    "ふりがな": "しゃくどうあん",
    "説明": "３１４年生、３８５年没。五胡十六国の時代に、苻堅に重んぜられ前秦で活躍した僧。竺仏図澄が形成した仏教教団のまとめ役であった。中国仏教の方向性を定め基礎を固めた人物で、般若思想に基づいた教理的な裏付けをした。『倶舎論』による瞑想の心理分析をし、般若思想を考察した中観派の『中論』を訳出するなど中国人の僧として初めて能動的に仏教を研究・信奉したとされる。教団規則制定（律藏伝来以前）、姓を「釈」に統一、『綜理衆経目録』（道安録）とよばれるデータベースの作成、格義仏教の欠点を批判し「五失本三不易」という独自の研究方法を示す、など数多くの業績を残した。空の解釈として、性質が空になるという意味の「性空」を唱えた。",
    "穴埋め": "３１４年生、３８５年没。＿＿＿＿＿の時代に、＿＿に重んぜられ＿＿で活躍した僧。＿＿＿＿が形成した仏教教団のまとめ役であった。中国仏教の方向性を定め基礎を固めた人物で、般若思想に基づいた教理的な裏付けをした。『＿＿論』による瞑想の心理分析をし、般若思想を考察した中観派の『＿論』を訳出するなど中国人の僧として初めて能動的に仏教を研究・信奉したとされる。教団規則制定（律藏伝来以前）、姓を「＿」に統一、『＿＿＿＿＿＿』（道安録）とよばれるデータベースの作成、＿＿仏教の欠点を批判し「五＿＿三＿＿」という独自の研究方法を示す、など数多くの業績を残した。空の解釈として、性質が空になるという意味の「＿＿」を唱えた。"
  },
  {
    "ID": 143,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "鳩摩羅什",
    "ふりがな": "くまらじゅう",
    "説明": "３５０年生、４０９年没。中国四大翻訳家の一人。４世紀から５世紀初頭、後秦の時代に活躍した訳経僧。訳経史の旧訳に該当する。亀茲国出身。はじめは罽賓（カシミール）でアビダルマを学び、大乗に転じて中観派の仏教を学んだ。３８４年に亀茲国が前秦の呂光によって滅ぼされ、捕虜となる。のち、前秦が後秦に滅ぼされたため、呂光によって建国された後涼で過ごした。４０１年、後秦の姚興が後涼を討ち、鳩摩羅什を迎え入れ、大翻訳事業を開始した。鳩摩羅什の中観派の仏教に対する素養の深さは、当時の格義仏教（空と無の思想の類似点と相違点）に決着をつける意味で注目を集めた。戦乱で散っていた釈道安の関係者も鳩摩羅什のもとへ参集し、その門下には３０００人が集まったとされる。鳩摩羅什の訳出した経典の数は３５部２９４巻とも、７４部３８４巻ともいわれ、後世での仮託もあるが、中国仏教の宗派成立に大きな影響を与えた。主な訳出経典に、三論宗が所依した『摩訶般若波羅蜜経』・『維摩経』・『中論』・『百論』・『十二門論』・『大智度論』、天台宗が所依した『妙法蓮華経』、成実宗が所依した『成実論』、浄土教が所依した『阿弥陀経』・『十住毘婆沙論』、禅宗の形成に影響を与えた『坐禅三昧経』、四分律宗が形成されるまで影響力を持ち続けた『十誦律』、大乘戒の成立を促した『梵網経』がある。その訳経は、文学作品の如く流麗で中国人にも読みやすく、わかりやすくて覚えやすいものだったといわれている。",
    "穴埋め": "３５０年生、４０９年没。中国四大翻訳家の一人。４世紀から５世紀初頭、＿＿の時代に活躍した訳経僧。訳経史の＿訳に該当する。＿＿国出身。はじめは＿＿（カシミール）で＿＿＿＿＿を学び、大乗に転じて＿＿派の仏教を学んだ。３８４年に亀茲国が＿＿の呂光によって滅ぼされ、捕虜となる。のち、＿＿が＿＿に滅ぼされたため、呂光によって建国された＿＿で過ごした。４０１年、＿＿の＿＿が＿＿を討ち、鳩摩羅什を迎え入れ、大翻訳事業を開始した。鳩摩羅什の＿＿派の仏教に対する素養の深さは、当時の格義仏教（空と無の思想の類似点と相違点）に決着をつける意味で注目を集めた。戦乱で散っていた釈道安の関係者も鳩摩羅什のもとへ参集し、その門下には３０００人が集まったとされる。鳩摩羅什の訳出した経典の数は３５部２９４巻とも、７４部３８４巻ともいわれ、後世での仮託もあるが、中国仏教の宗派成立に大きな影響を与えた。主な訳出経典に、＿＿宗が所依した『摩訶般若波羅蜜経』・『維摩経』・『中論』・『百論』・『十二門論』・『大智度論』、＿＿宗が所依した『妙法蓮華経』、＿＿宗が所依した『成実論』、＿＿教が所依した『阿弥陀経』・『十住毘婆沙論』、＿宗の形成に影響を与えた『坐禅三昧経』、＿＿＿宗が形成されるまで影響力を持ち続けた『十誦律』、＿＿戒の成立を促した『梵網経』がある。その訳経は、文学作品の如く流麗で中国人にも読みやすく、わかりやすくて覚えやすいものだったといわれている。"
  },
  {
    "ID": 144,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "僧肇",
    "ふりがな": "そうじょう",
    "説明": "３８４年生、４１４年没。東晋時代の僧。鳩摩羅什の門下で、最も空の思想の理解にすぐれていたとされる。自らの見解を示した『肇論』という論文では、あらゆる事物がそのまま真実なのだ（即事而真）という主張をしている。日常生活の中に真理を見ようとするこの考え方は、後の隋唐新仏教の基本的な教理にも繋がるものであるため、中国仏教の教理の源流ともいわれる。『肇論』は後の禅宗でも高く評価され、中国人で最初に真の仏法を体得した人物ともいわれる。中国三論宗の最初期の師とされているが、事実ではなく単なる権威付けであるともいわれている。",
    "穴埋め": "３８４年生、４１４年没。＿＿時代の僧。＿＿＿＿の門下で、最も＿の思想の理解にすぐれていたとされる。自らの見解を示した『＿＿』という論文では、あらゆる事物がそのまま真実なのだ（即事而真）という主張をしている。日常生活の中に真理を見ようとするこの考え方は、後の隋唐新仏教の基本的な教理にも繋がるものであるため、中国仏教の教理の源流ともいわれる。『＿＿』は後の＿宗でも高く評価され、中国人で最初に真の仏法を体得した人物ともいわれる。中国＿＿宗の最初期の師とされているが、事実ではなく単なる権威付けであるともいわれている。"
  },
  {
    "ID": 145,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "廬山慧遠",
    "ふりがな": "ろざんえおん",
    "説明": "３３４年生、４１６年没。東晋時代の僧。老莊思想に精通した後、釈道安に師事した。非常に優秀であったとされ、格義仏教を否定していた釈道安も、慧遠に対しては外典（仏教以外の典籍）を用いた説法を許可していた。３８１年に廬山の東林寺に入り、以後３０年あまりにわたって山を出なかった。老莊思想の隠遁思想と仏教思想の融合とみられている。慧遠の下にはたくさんの弟子が集まり、東林寺に修禅道場がつくられた。学問的な般若学（空の思想）と実践的な禅が並行して修行され、人里離れた場所で学問と禅を並行して学ぶことは、後の中国仏教僧侶のあり方の典型例になった。宗教者は国家権力の外にあるべきという立場を明らかにした『沙門不敬王者論』や僧侶の服装はインド古来の形にしたがうべきとした『袒服論』などの論を発表し、中国最初の出家形態や免税権を確立した。鳩摩羅什とは手紙で親交を深め（『大乘大義章』としてまとめられている）、弟子の慧観・慧厳・竺道生らを鳩摩羅什のもとへ派遣した。中国にいた訳経僧の囲い込みも行い、廬山内で翻訳業務に従事させた。とりわけ仏駄跋陀羅（覚賢）には『修行方便禅経』を訳出してもらい、禅の指導もしてもらっている。４０２年には１２３人の同志とともに、「白蓮社」という念仏結社を結成し、念仏を実践している。これはやがて、念仏の実践と阿弥陀信仰が融合し浄土教へと発展している。禅や念仏といった実践修行的な色彩を求めた慧遠は、宗派を超えて現代日本に至るまでの仏教徒のあり方の源流となったとされる。",
    "穴埋め": "３３４年生、４１６年没。＿＿時代の僧。＿＿思想に精通した後、＿＿＿に師事した。非常に優秀であったとされ、格義仏教を否定していた＿＿＿も、慧遠に対しては外典（仏教以外の典籍）を用いた説法を許可していた。３８１年に廬山の＿＿寺に入り、以後３０年あまりにわたって山を出なかった。老莊思想の＿＿思想と仏教思想の融合とみられている。慧遠の下にはたくさんの弟子が集まり、＿＿寺に修禅道場がつくられた。学問的な＿＿学（空の思想）と実践的な＿が並行して修行され、人里離れた場所で学問と＿を並行して学ぶことは、後の中国仏教僧侶のあり方の典型例になった。宗教者は国家権力の外にあるべきという立場を明らかにした『＿＿＿＿＿＿論』や僧侶の服装はインド古来の形にしたがうべきとした『＿＿論』などの論を発表し、中国最初の出家形態や免税権を確立した。鳩摩羅什とは手紙で親交を深め（『＿＿＿＿＿』としてまとめられている）、弟子の慧観・慧厳・竺道生らを鳩摩羅什のもとへ派遣した。中国にいた訳経僧の囲い込みも行い、廬山内で翻訳業務に従事させた。とりわけ＿＿＿＿＿（覚賢）には『修行方便禅経』を訳出してもらい、禅の指導もしてもらっている。４０２年には１２３人の同志とともに、「＿＿＿」という念仏結社を結成し、念仏を実践している。これはやがて、念仏の実践と阿弥陀信仰が融合し＿＿教へと発展している。禅や念仏といった実践修行的な色彩を求めた慧遠は、宗派を超えて現代日本に至るまでの仏教徒のあり方の源流となったとされる。"
  },
  {
    "ID": 146,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "慧観",
    "ふりがな": "えかん",
    "説明": "中国南北朝時代初期の僧。道場寺慧観とも。慧遠の弟子。慧遠の指示によって、長安にいる鳩摩羅什のもとへ出向き、訳経を手伝ったとされる。仏駄跋陀羅が長安から追放されると、慧厳とともに仏駄跋陀羅を廬山へ案内した。廬山を離れると、慧厳・仏駄跋陀羅とともに建康（金陵・南京）に向かった。劉宋の文帝が慧観に帰依し、建康の道場寺に住したとされる。",
    "穴埋め": "中国＿＿＿時代初期の僧。＿＿寺慧観とも。＿＿の弟子。＿＿の指示によって、長安にいる＿＿＿＿のもとへ出向き、訳経を手伝ったとされる。＿＿＿＿＿が長安から追放されると、＿＿とともに＿＿＿＿＿を廬山へ案内した。廬山を離れると、＿＿・＿＿＿＿＿とともに＿＿（金陵・南京）に向かった。劉宋の文帝が慧観に帰依し、＿＿の＿＿寺に住したとされる。"
  },
  {
    "ID": 147,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "仏駄跋陀羅",
    "ふりがな": "ぶっだばっだら",
    "説明": "３５９年生、４２９年没。覚賢とも。東晋時代末期から劉宋時代にかけての訳経僧。北インド出身。中国到来当初は、鳩摩羅什の下で仏教談義に花を咲かせていた。静かに坐禅の実践を行うそのさまで、多くの人に慕われるようになったが、その人気を羨んだ長安仏教の長老たちに「神通力で人々を惑わせている」という理由で追放された。追放後、慧観によって廬山に案内され、慧遠の請いを受け『達摩多羅禅経』や『観仏三昧経』などの禅経を訳出した。廬山を離れると、慧観らと建康の道場寺に入った。法顕がインドから持ってきていた『摩訶僧祇律』、『泥洹経』を法顕と共訳したほか、支法領が于闐国（ホータン）から持ってきていた『華厳経』６０巻本を慧観らと訳出した。『華厳経』６０巻本の翻訳は、のちに華厳宗の成立をもたらした。",
    "穴埋め": "３５９年生、４２９年没。覚賢とも。＿＿時代末期から＿＿時代にかけての訳経僧。＿＿＿＿出身。中国到来当初は、＿＿＿＿の下で仏教談義に花を咲かせていた。静かに坐禅の実践を行うそのさまで、多くの人に慕われるようになったが、その人気を羨んだ長安仏教の長老たちに「神通力で人々を惑わせている」という理由で追放された。追放後、＿＿によって廬山に案内され、＿＿の請いを受け『達摩多羅禅経』や『観仏三昧経』などの禅経を訳出した。廬山を離れると、＿＿らと建康の＿＿寺に入った。＿＿がインドから持ってきていた『摩訶僧祇律』、『泥洹経』を＿＿と共訳したほか、＿＿＿が于闐国（ホータン）から持ってきていた『華厳経』６０巻本を＿＿らと訳出した。『華厳経』６０巻本の翻訳は、のちに＿＿宗の成立をもたらした。"
  },
  {
    "ID": 148,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "法顕",
    "ふりがな": "ほっけん",
    "説明": "東晋時代の僧。中国に律蔵が欠けていることを嘆き、ゴビ砂漠からインドへと渡った。インドから『摩訶僧祇律』、『泥洹経』の原典を携え、セイロン（スリランカ）経由で海路で建康へと戻った。建康で、仏駄跋陀羅、慧観、慧厳と出会い、訳出に携わるようになった。法顕自身の手で記録されたインドへの旅行記である『法顕伝』（『仏国記』）は、仏教が隆盛していたインドの様子を知ることが出来る貴重な資料である。",
    "穴埋め": "＿＿時代の僧。中国に律蔵が欠けていることを嘆き、ゴビ砂漠からインドへと渡った。インドから『＿＿＿＿律』、『＿＿経』の原典を携え、＿＿＿＿（スリランカ）経由で海路で建康へと戻った。建康で、＿＿＿＿＿、＿＿、＿＿と出会い、訳出に携わるようになった。法顕自身の手で記録されたインドへの旅行記である『＿＿伝』（『＿＿記』）は、仏教が隆盛していたインドの様子を知ることが出来る貴重な資料である。"
  },
  {
    "ID": 149,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "曇無讖",
    "ふりがな": "どんむせん",
    "説明": "３８９年生、４３３年没。北涼時代の訳経僧。中インド出身。北涼の沮渠蒙遜の支持を得て、訳経を行った。呪術に精通しており、西域では「大呪師」とよばれていた。『金光明経』などの護国祈祷的な仏典を将来したほか、各地に分散していた『涅槃経』を収集し１０年かけて４０巻『涅槃経』を訳出した。",
    "穴埋め": "３８９年生、４３３年没。＿＿時代の訳経僧。＿＿＿＿出身。＿＿の沮渠蒙遜の支持を得て、訳経を行った。＿＿に精通しており、西域では「大呪師」とよばれていた。『金光明経』などの護国祈祷的な仏典を将来したほか、各地に分散していた『＿＿経』を収集し１０年かけて４０巻『＿＿経』を訳出した。"
  },
  {
    "ID": 150,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "摂論宗",
    "ふりがな": "しょうろんしゅう",
    "説明": "摂論学派とも。真諦を祖とし、真諦が訳出した『摂大乗論』に基づいた学派のこと。独自の唯識教学を持っており、阿頼耶識を真妄和合識とし、八識に加えて第九の阿摩羅識を立てた。唐代に玄奘が、インドから法相唯識文献を持ち込んだことで、摂論宗は衰退し多くの文献が失われた。そのため、真諦の教理や思想は不明な点も多い。",
    "穴埋め": "摂論学派とも。＿＿を祖とし、＿＿が訳出した『＿＿＿論』に基づいた学派のこと。独自の＿＿教学を持っており、阿頼耶識を真妄和合識とし、八識に加えて第九の阿摩羅識を立てた。唐代に＿＿が、インドから法相唯識文献を持ち込んだことで、摂論宗は衰退し多くの文献が失われた。そのため、＿＿の教理や思想は不明な点も多い。"
  },
  {
    "ID": 151,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "真諦",
    "ふりがな": "しんたい",
    "説明": "４９９年生、５６９年没。中国四大翻訳家の一人で、摂論宗の祖とされる。海路より中国南地に到来した。主な訳出経典として、国家鎮護の経典である『金光明経』、摂論宗の依拠する文献となった『摂大乗論』、如来蔵思想が後の仏教に大きな影響を与えた『大乗起信論』、倶舍宗（倶舍学派）の依拠する経典となった『倶舎論』がある。",
    "穴埋め": "４９９年生、５６９年没。中国四大翻訳家の一人で、＿＿宗の祖とされる。海路より中国南地に到来した。主な訳出経典として、国家鎮護の経典である『＿＿＿経』、摂論宗の依拠する文献となった『＿＿＿論』、如来蔵思想が後の仏教に大きな影響を与えた『＿＿＿＿論』、倶舍宗（倶舍学派）の依拠する経典となった『＿＿論』がある。"
  },
  {
    "ID": 152,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "教相判釈",
    "ふりがな": "きょうそうはんじゃく",
    "説明": "教判とも。教えの内容を判別し解釈すること。中国には、インドでの大乗・部派の区別無く、多種多様な経典が流入した。そのため、すべてを釈尊の一生涯中に説いた教えとすると、経典どうしで矛盾が生じた。釈尊の教説としては、相互に矛盾無く普遍的なものとして体系化する必要があった。そこで、仏教者・宗派ごとに依拠する経論を決め、それを正当化した。説法の様式や教えの深浅の価値基準も決め、それぞれが経論の秩序・ランク付けを行った。",
    "穴埋め": "＿＿とも。教えの内容を判別し解釈すること。中国には、インドでの大乗・部派の区別無く、多種多様な経典が流入した。そのため、すべてを＿＿の一生涯中に説いた教えとすると、経典どうしで矛盾が生じた。＿＿の教説としては、相互に矛盾無く普遍的なものとして体系化する必要があった。そこで、仏教者・宗派ごとに依拠する経論を決め、それを正当化した。説法の様式や教えの深浅の価値基準も決め、それぞれが経論の秩序・＿＿＿付けを行った。"
  },
  {
    "ID": 153,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "成実宗",
    "ふりがな": "じょうじつしゅう",
    "説明": "成実学派とも。鳩摩羅什訳『成実論』を研究する学派のこと。自ら仏教を研究して僧侶を庇護し、５３８年には中国初の盂蘭盆会を執り行ったといわれる梁の武帝を支えた梁の三大法師が中心であった。三大法師は、開善寺智蔵・荘厳寺僧旻・光宅寺法雲の３人からなる。『涅槃経』や『法華経』の研究も行い、後の仏教教理の基盤となった。とりわけ、光宅寺法雲の『法華義記』は多大な影響を与えたとされている。日本へは三論宗とともに伝わり、南都六宗のひとつであったが、三論宗に付属する程度の扱いだった。",
    "穴埋め": "成実学派とも。＿＿＿＿訳『＿＿論』を研究する学派のこと。自ら仏教を研究して僧侶を庇護し、５３８年には中国初の＿＿＿会を執り行ったといわれる＿の＿帝を支えた＿の三大法師が中心であった。三大法師は、＿＿寺＿＿・＿＿寺＿＿・＿＿寺＿＿の３人からなる。『涅槃経』や『法華経』の研究も行い、後の仏教教理の基盤となった。とりわけ、＿＿寺＿＿の『法華義記』は多大な影響を与えたとされている。日本へは三論宗とともに伝わり、＿＿＿＿のひとつであったが、三論宗に付属する程度の扱いだった。"
  },
  {
    "ID": 154,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "三論宗",
    "ふりがな": "さんろんしゅう",
    "説明": "隋の時代に嘉祥大師吉蔵によって形成された一学派のこと。三論は、龍樹の『中論』・『十二門論』、提婆の『百論』の３つを指す。三論に説かれている空の思想に基づいた学派である。中観や二諦の思想を持ち、破邪顕正を掲げた。日本には南都六宗のひとつとして最も早くに伝来している。",
    "穴埋め": "＿の時代に嘉祥大師＿＿によって形成された一学派のこと。三論は、龍樹の『＿論』・『＿＿＿論』、提婆の『＿論』の３つを指す。三論に説かれている＿の思想に基づいた学派である。＿観や二＿の思想を持ち、破邪顕正を掲げた。日本には＿＿＿＿のひとつとして最も早くに伝来している。"
  },
  {
    "ID": 155,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "破邪顕正",
    "ふりがな": "はじゃけんしょう",
    "説明": "誤った執着を打ち破り、正しい道理をあらわすこと。三論宗で説かれた。",
    "穴埋め": "誤った＿＿を打ち破り、正しい道理をあらわすこと。＿＿宗で説かれた。"
  },
  {
    "ID": 156,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "吉蔵",
    "ふりがな": "きちぞう",
    "説明": "５４９年生、６２３年没。嘉祥大師吉蔵とも。隋の時代に三論宗を形成した学僧。多くの論書を撰述しており、『三論玄義』、『中観論疏』、『大乗玄論』を撰している。さらには『法華玄論』など、中観系以外の論書も多い。",
    "穴埋め": "５４９年生、６２３年没。＿＿大師吉蔵とも。＿の時代に＿＿宗を形成した学僧。多くの論書を撰述しており、『三論玄義』、『中観論疏』、『大乗玄論』を撰している。さらには『法華玄論』など、中観系以外の論書も多い。"
  },
  {
    "ID": 157,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "天台宗",
    "ふりがな": "てんだいしゅう",
    "説明": "隋の時代に天台大師智顗によって大成された宗派のこと。天台宗の名は、智顗が天台山を拠点としたことに由来する後代の呼称である。『法華経』を中心に据えつつ、学問だけの仏教を批判し、止観（禅）を用いた実践を伴った仏教を唱えた。独自の教相判釈として、五時八教が説かれた。この世の真実のあり方を示す手立てとして三諦が説かれ、それらが融合している状態として三諦円融が唱えられた。日本には、最澄によって平安時代に伝わり、円（法華経）・密（密教）・禅（止観）・戒（戒律）の四宗が融合した総合仏教となった。",
    "穴埋め": "＿の時代に天台大師＿＿によって大成された宗派のこと。天台宗の名は、＿＿が天台山を拠点としたことに由来する後代の呼称である。『＿＿経』を中心に据えつつ、学問だけの仏教を批判し、＿＿（禅）を用いた実践を伴った仏教を唱えた。独自の教相判釈として、＿＿＿＿が説かれた。この世の真実のあり方を示す手立てとして三＿が説かれ、それらが融合している状態として＿＿＿＿が唱えられた。日本には、＿＿によって＿＿時代に伝わり、＿（法華経）・＿（密教）・＿（止観）・＿（戒律）の四宗が融合した総合仏教となった。"
  },
  {
    "ID": 158,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "智顗",
    "ふりがな": "ちぎ",
    "説明": "５３８年生、５９７年没。天台大師智顗とも。天台宗の開祖とされる。主著に、法華経を基に全仏教の修証と禅観を止観で体系化した『摩訶止観』、法華経の奧義が記された『法華玄義』、法華経を一字一句解説した『法華文句』のいわゆる天台三大部がある。著述の多くは、智顗が述べ、弟子の灌頂が記している。",
    "穴埋め": "５３８年生、５９７年没。天台大師智顗とも。＿＿宗の開祖とされる。主著に、法華経を基に全仏教の修証と禅観を止観で体系化した『＿＿＿＿』、法華経の奧義が記された『＿＿＿＿』、法華経を一字一句解説した『＿＿＿＿』のいわゆる＿＿三大部がある。著述の多くは、智顗が述べ、弟子の＿＿が記している。"
  },
  {
    "ID": 159,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "五時八教",
    "ふりがな": "ごじはっきょう",
    "説明": "天台宗で智顗が説いた教相判釈のこと。五時は釈尊の生涯における説法を５つの時期に分けたもの。八教は、それら説法を教え方の形式から化儀四教として４つに分け、教えの内容から化法四教として４つに分けたものである。五時は、大悟直後・梵天勧請を指し『華厳経』を説いた華厳時、初転法輪を指し『阿含経』を説いて部派仏教を引き入れた阿含時（鹿苑時）、『維摩経』などの初期大乗経典群で部派仏教を悪く言って大乗仏教を引き入れた抑揚時（方等時）、『般若経』を説いて大乗の奧義を示した般若時、『法華経』ですべての教えがひとつに繋がる一乗を示して最後に『涅槃経』を説くことですべてを成仏させた法華時（法華涅槃時）の５つからなる。化儀四教は、一気に悟りを開く禅を指す頓教、段階的に悟りを開く阿含経や般若経を指す漸教、頓教と漸教を併用する不定教、特定の人にのみ伝える秘密の教えである密教（法華経）を指す秘密教の４つからなる。化法四教は、部派仏教の阿含経を指す蔵教、大乗仏教と部派仏教で共通する戒などを指す通教、般若経や華厳経など大乗仏教のみを指す別教、完璧な教えである法華経を指す円教の４つからなる。",
    "穴埋め": "＿＿宗で＿＿が説いた＿＿＿＿のこと。五時は＿＿の生涯における説法を５つの時期に分けたもの。八教は、それら説法を教え方の形式から＿＿＿＿として４つに分け、教えの内容から＿＿＿＿として４つに分けたものである。五時は、大悟直後・梵天勧請を指し『華厳経』を説いた＿＿時、初転法輪を指し『阿含経』を説いて部派仏教を引き入れた＿＿時（＿＿時）、『維摩経』などの初期大乗経典群で部派仏教を悪く言って大乗仏教を引き入れた＿＿時（＿＿時）、『般若経』を説いて大乗の奧義を示した＿＿時、『法華経』ですべての教えがひとつに繋がる一乗を示して最後に『涅槃経』を説くことですべてを成仏させた＿＿時（＿＿＿＿時）の５つからなる。＿＿＿＿は、一気に悟りを開く禅を指す＿教、段階的に悟りを開く阿含経や般若経を指す＿教、頓教と漸教を併用する＿＿教、特定の人にのみ伝える秘密の教えである密教（法華経）を指す＿＿教の４つからなる。＿＿＿＿は、部派仏教の阿含経を指す＿教、大乗仏教と部派仏教で共通する戒などを指す＿教、般若経や華厳経など大乗仏教のみを指す＿教、完璧な教えである法華経を指す＿教の４つからなる。"
  },
  {
    "ID": 160,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三諦円融",
    "ふりがな": "さんだいえんゆう",
    "説明": "この世の真実のあり方を示す手立てである空・仮・中の３つの真理が、完全に融合していること。天台宗で説かれる。三諦は、すべての存在には実体がないことを意味する空諦、すべてが縁によってかりそめに存在していることを意味する仮諦、真実の姿は空や仮で一面的には捉えられず言葉や思慮を超えていることを意味する中諦からなる。",
    "穴埋め": "この世の真実のあり方を示す手立てである＿・＿・＿の３つの真理が、完全に融合していること。＿＿宗で説かれる。三諦は、すべての存在には実体がないことを意味する＿諦、すべてが縁によってかりそめに存在していることを意味する＿諦、真実の姿は＿や＿で一面的には捉えられず言葉や思慮を超えていることを意味する＿諦からなる。"
  },
  {
    "ID": 161,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "三階教",
    "ふりがな": "さんがいきょう",
    "説明": "信行を開祖とする、隋・唐代に中国北地で流行した宗派のこと。仏教を三段階で区別したうえで、現在を末法とし、末法にふさわしい教えとして普仏法を宣揚した。これは、在家者を中心として、一切を敬う「普敬」と自己の根深い悪を認める「認悪」の自覚を説いたものである。末法観に立脚したわかりやすい教えと、「無尽蔵」と称する無期限無利子の金融事業によって多くの信者を集めた。しかしながら、為政者に危険思想とみなされ弾圧・禁断を受け、宋代には消滅している。",
    "穴埋め": "＿＿を開祖とする、＿・＿代に中国北地で流行した宗派のこと。仏教を＿段階で区別したうえで、現在を＿法とし、＿法にふさわしい教えとして「＿＿＿」を宣揚した。これは、＿＿者を中心として、一切を敬う「＿＿」と自己の根深い悪を認める「＿＿」の自覚を説いたものである。＿法観に立脚したわかりやすい教えと、「＿＿＿」と称する無期限無利子の金融事業によって多くの信者を集めた。しかしながら、為政者に危険思想とみなされ弾圧・禁断を受け、宋代には消滅している。"
  },
  {
    "ID": 162,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "法相宗",
    "ふりがな": "ほっそうしゅう",
    "説明": "法相唯識宗とも。唐代に、玄奘を宗祖として弟子の慈恩大師基によって確立された宗派のこと。玄奘が訳出した『成唯識論』などを中心として、あらゆるものが自らの心の認識によって存在するという唯識説（唯心論）を唱えた。日本へは玄昉や道昭によって伝えられ、南都六宗において最も有力な宗派であった。",
    "穴埋め": "法相唯識宗とも。＿代に、＿＿を宗祖として弟子の慈恩大師＿によって確立された宗派のこと。＿＿が訳出した『＿＿＿論』などを中心として、あらゆるものが自らの心の認識によって存在するという＿＿説（＿＿論）を唱えた。日本へは＿＿や＿＿によって伝えられ、＿＿＿＿において最も有力な宗派であった。"
  },
  {
    "ID": 163,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "玄奘",
    "ふりがな": "げんじょう",
    "説明": "６０２年生、６６４年没。中国四大翻訳家の一人で、唐代に活躍した訳経僧。訳経史の新訳に該当する。河南省の洛陽出身。国家の下で大翻訳事業を行い、重要な経典を訳出した。とりわけ唯識関係の文献に力を入れたことで、法相宗が成立するに至った。玄奘の旅行記である『大唐西域記』は、当時の中央アジアやインドの地理、風俗、文化、宗教を知る上で貴重な文献であり、のちに戯曲化され『西遊記』が誕生した。主な訳出経典に、法相唯識文献の『成唯識論』・『瑜伽師地論』・『摂大乗論』・『解深密教』、現在では転読に用いられることが多い『大般若経』６００巻、上座部仏教の綱要書である『大毘婆沙論』２００巻、倶舍宗の依拠する経典である『倶舎論』などがある。その訳経は、本来の意味に忠実であるがゆえ、読みにくく覚えにくかったとされる。",
    "穴埋め": "６０２年生、６６４年没。中国四大翻訳家の一人で、＿代に活躍した訳経僧。訳経史の＿＿に該当する。河南省の＿＿出身。国家の下で大翻訳事業を行い、重要な経典を訳出した。とりわけ＿＿関係の文献に力を入れたことで、＿＿宗が成立するに至った。玄奘の旅行記である『＿＿＿＿＿』は、当時の中央アジアやインドの地理、風俗、文化、宗教を知る上で貴重な文献であり、のちに戯曲化され『西遊記』が誕生した。主な訳出経典に、＿＿＿＿文献の『成唯識論』・『瑜伽師地論』・『摂大乗論』・『解深密教』、現在では転読に用いられることが多い『＿＿＿経』６００巻、上座部仏教の綱要書である『＿＿＿＿論』２００巻、倶舍宗の依拠する経典である『＿＿論』などがある。その訳経は、本来の意味に忠実であるがゆえ、読みにくく覚えにくかったとされる。"
  },
  {
    "ID": 164,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "基",
    "ふりがな": "き",
    "説明": "６３２年生、６８２年没。慈恩大師基とも。唐代の僧。玄奘の弟子であり、玄奘の訳出によって誕生した法相宗を確固たるものにした実質的な宗祖。玄奘の翻訳物をすべて注釈したため、「百本の疏主」といわれるほど多数の著作がある。代表作として、『成唯識論』の注釈書である『成唯識論述記』、法相唯識の基本的な教義を体系的に解説した『大乗法苑義林章』がある。",
    "穴埋め": "６３２年生、６８２年没。慈恩大師基とも。＿代の僧。＿＿の弟子であり、＿＿の訳出によって誕生した＿＿宗を確固たるものにした実質的な宗祖。＿＿の翻訳物をすべて注釈したため、「＿＿の＿＿」といわれるほど多数の著作がある。代表作として、『成唯識論』の注釈書である『＿＿＿＿＿＿』、法相唯識の基本的な教義を体系的に解説した『＿＿＿＿＿＿＿』がある。"
  },
  {
    "ID": 165,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "華厳宗",
    "ふりがな": "けごんしゅう",
    "説明": "初唐に成立した、華厳経を究極の経典として思想のよりどころとした宗派のこと。初祖は杜順とされるが、二祖の智巖までは権威付けのためにおかれたと考えられている。三祖の賢首大師法蔵によって大成した。日本には南都六宗のひとつとして伝わった。",
    "穴埋め": "＿＿に成立した、＿＿経を究極の経典として思想のよりどころとした宗派のこと。初祖は杜順とされるが、二祖の智巖までは権威付けのためにおかれたと考えられている。三祖の賢首大師＿＿によって大成した。日本には＿＿＿＿のひとつとして伝わった。"
  },
  {
    "ID": 166,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "法蔵",
    "ふりがな": "ほうぞう",
    "説明": "６４３年生、７１２年没。賢首大師法蔵とも。初唐の僧。長安出身。華厳宗第三祖であり、大成者。主な著作に華厳宗の思想の解説書である『華厳五教章』、華厳経の注釈書である『華厳探玄記』がある。",
    "穴埋め": "６４３年生、７１２年没。賢首大師＿＿とも。＿＿の僧。＿＿出身。＿＿宗第三祖であり、大成者。主な著作に＿＿宗の思想の解説書である『＿＿＿＿＿』、＿＿経の注釈書である『＿＿＿＿＿』がある。"
  },
  {
    "ID": 167,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "五教十宗",
    "ふりがな": "ごきょうじっしゅう",
    "説明": "華厳宗の教相判釈のこと。五教という５つの大分類をしたうえで、十宗という１０の小分類がなされる。五教は、人に対しては空だがそれ以外には有とする人空が説かれる小乗仏教の教えである小乗教、人も存在も空とする人法二空が説かれる大乗始教、万物が成仏する可能性を持っているとする如来蔵思想が説かれる大乗終教、段階的な修行を経ず速やかに悟りを開く頓教、円満完全な究極の教えである華厳宗を指す大乗円教からなる。十宗はまず、人もそれ以外にも実体があるとする我法倶有宗、人は無我だがそれ以外には実体があるとする法有我無宗、過去と未来には存在は無く現在のみに実体の存在があるとする法無去来宗、五蘊だけは人を通じて仮に存在し実体があるとする現通仮実宗、世間は全部嘘で仏教のみが真実だとする俗妄真実宗、あらゆる存在にはただ名前のみがあり実体は無いとする諸法但名宗の６つが小乗教に属する。唯識が説かれる法相宗の相始教と『般若経』の空思想が説かれる三論宗の空始教に二分され、すべてがそのまま空であるとする一切皆空宗１つが大乗始教に属する。すべては空で如来蔵から縁起するからすべてに仏の要素があるとする真徳不空宗１つが大乗終教に属する。すべては言葉を超越しているとする相想倶絶宗１つが頓教に属する。あらゆる存在は互いに関わりながら一切の功徳をそなえており円満完全な教えであるとする円明倶徳宗１つが華厳宗を指す大乗円教に属す。当然だが、華厳宗の教えがもっとも上位におかれている。",
    "穴埋め": "＿＿宗の＿＿＿＿のこと。五教という５つの大分類をしたうえで、十宗という１０の小分類がなされる。五教は、人に対しては空だがそれ以外には有とする人空が説かれる小乗仏教の教えである＿＿教、人も存在も空とする人法二空が説かれる＿＿＿教、万物が成仏する可能性を持っているとする如来蔵思想が説かれる＿＿＿教、段階的な修行を経ず速やかに悟りを開く＿教、円満完全な究極の教えである華厳宗を指す＿＿＿教からなる。十宗はまず、人もそれ以外にも実体があるとする＿＿＿＿宗、人は無我だがそれ以外には実体があるとする＿＿＿＿宗、過去と未来には存在は無く現在のみに実体の存在があるとする＿＿＿＿宗、五蘊だけは人を通じて仮に存在し実体があるとする＿＿＿＿宗、世間は全部嘘で仏教のみが真実だとする＿＿＿＿宗、あらゆる存在にはただ名前のみがあり実体は無いとする＿＿＿＿宗の６つが＿＿教に属する。唯識が説かれる法相宗の＿＿教と『般若経』の空思想が説かれる三論宗の＿＿教に二分され、すべてがそのまま空であるとする＿＿＿＿宗１つが＿＿＿教に属する。すべては空で如来蔵から縁起するからすべてに仏の要素があるとする＿＿＿＿宗１つが＿＿＿教に属する。すべては言葉を超越しているとする＿＿＿＿宗１つが＿教に属する。あらゆる存在は互いに関わりながら一切の功徳をそなえており円満完全な教えであるとする＿＿＿＿宗１つが華厳宗を指す＿＿＿教に属す。当然だが、＿＿宗の教えがもっとも上位におかれている。"
  },
  {
    "ID": 168,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "法界縁起",
    "ふりがな": "ほっかいえんぎ",
    "説明": "四法界とも。仏陀の悟りによって証明された真実世界のあり方のこと。華厳宗で説かれる。個別的な事実の世界である事法界、本質的な真理の世界である理法界、真理の総体と個々の事実が等しい世界である理事無礙法界、個々の事実が等しい事事無礙法界の４つからなる。",
    "穴埋め": "四法界とも。仏陀の悟りによって証明された真実世界のあり方のこと。＿＿宗で説かれる。個別的な事実の世界である＿法界、本質的な真理の世界である＿法界、真理の総体と個々の事実が等しい世界である＿＿＿＿法界、個々の事実が等しい＿＿＿＿法界の４つからなる。"
  },
  {
    "ID": 169,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "善無畏",
    "ふりがな": "ぜんむい",
    "説明": "６３７年生、７３５年没。中国に密教を伝えたとされる僧。東インドのオリッサ国王子とも、中インドの王子ともいわれる。８０歳で長安に入り、『大日経』などを訳出することで密教を流布した。",
    "穴埋め": "６３７年生、７３５年没。中国に＿＿を伝えたとされる僧。東インドのオリッサ国王子とも、中インドの王子ともいわれる。８０歳で長安に入り、『＿＿経』などを訳出することで＿＿を流布した。"
  },
  {
    "ID": 170,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "金剛智",
    "ふりがな": "こんごうち",
    "説明": "６７１年生、７４１年没。唐代の中国に密教を定着させた僧。中インド出身。海路で中国に入り、長安と洛陽で密教を布教した。",
    "穴埋め": "６７１年生、７４１年没。＿代の中国に＿＿を定着させた僧。中インド出身。海路で中国に入り、長安と洛陽で＿＿を布教した。"
  },
  {
    "ID": 171,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "不空",
    "ふりがな": "ふくう",
    "説明": "７０５年生、７７４年没。中国四大翻訳家の一人。西域生まれ、長安出身の僧。密教を護国の宗教と位置づけることで、中国に定着させたといわれる。金剛智を師とする。『金剛頂経』を訳出することで、当時の帝（為政者）から庇護された。",
    "穴埋め": "７０５年生、７７４年没。中国四大翻訳家の一人。西域生まれ、＿＿出身の僧。＿＿を護国の宗教と位置づけることで、中国に定着させたといわれる。＿＿＿を師とする。『＿＿＿経』を訳出することで、当時の帝（為政者）から庇護された。"
  },
  {
    "ID": 172,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "恵果",
    "ふりがな": "けいか",
    "説明": "７４６年生、８０５年没。長安の東の昭応出身の僧。金剛頂経系の密教と大日経系の密教の総合者とされる。空海は恵果から金剛界と胎蔵界の両部密教を授かり、日本に真言宗を伝えた。",
    "穴埋め": "７４６年生、８０５年没。長安の東の昭応出身の僧。＿＿＿経系の密教と＿＿＿系の密教の総合者とされる。＿＿は恵果から＿＿界と＿＿界の両部密教を授かり、日本に＿＿宗を伝えた。"
  },
  {
    "ID": 173,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "浄土教",
    "ふりがな": "じょうどきょう",
    "説明": "阿弥陀仏の誓願にすがり「南無阿弥陀仏」と口称念仏し、西方極楽浄土に往生して成仏することを説く教えのこと。インドで大乗仏教が興起した紀元１００年頃に、無量寿経と阿弥陀経が編纂されたことに起点を持つ。インドで広まったのち、中国には２世紀後半から経典類が伝わったとされる。世親の『往生論』の注釈書である『浄土論註』（『往生論註』）を撰述した北魏の曇鸞が開祖とされる。観無量寿経の解説書である『安楽集』を撰述した道綽によって教えが継承され、観無量寿経の注釈書である『観無量寿経疏』を撰述した善導によって教えが発展したとされている。実際には、５世紀初めに結成された慧遠の白蓮社の影響が大きかったとされ、曇鸞や道綽、善導は日本で浄土宗・浄土真宗が成立した際に、権威付けとして言われ出した可能性が高いとされる。中国では浄土教は仏教者の一般常識とされ正式には宗派として成立しなかった。日本では平安時代に浄土教として盛行し、鎌倉時代には法然が浄土宗、親鸞が浄土真宗を開いた。",
    "穴埋め": "＿＿＿仏の誓願にすがり「＿＿＿＿＿＿」と口称念仏し、＿＿＿＿浄土に＿＿して成仏することを説く教えのこと。インドで大乗仏教が興起した紀元１００年頃に、＿＿＿経と＿＿＿経が編纂されたことに起点を持つ。インドで広まったのち、中国には２世紀後半から経典類が伝わったとされる。世親の『往生論』の注釈書である『浄土論註』（『往生論註』）を撰述した北魏の＿＿が開祖とされる。観無量寿経の解説書である『安楽集』を撰述した＿＿によって教えが継承され、観無量寿経の注釈書である『観無量寿経疏』を撰述した＿＿によって教えが発展したとされている。実際には、５世紀初めに結成された＿＿の＿＿社の影響が大きかったとされ、＿＿や＿＿、＿＿は日本で浄土宗・浄土真宗が成立した際に、権威付けとして言われ出した可能性が高いとされる。中国では浄土教は仏教者の一般常識とされ正式には宗派として成立しなかった。日本では＿＿時代に浄土教として盛行し、＿＿時代には＿＿が浄土宗、＿＿が浄土真宗を開いた。"
  },
  {
    "ID": 174,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "両部",
    "ふりがな": "りょうぶ",
    "説明": "金剛界と胎蔵界という密教における二大法門のこと。金剛界は真理の主体を指し、智慧とみなす。ダイヤモンドのような堅固な悟りを本質とするという意味で、金剛界曼荼羅でそれが表現されている。胎蔵界は真理の客体を指し、道理とみなす。母親が胎内で子どもを慈しみ育てるような仏の衆生に対する大悲より生まれたものという意味で、胎蔵界曼荼羅でそれが表現されている。真理は主客一体であり、智慧と道理は二つで一つであるとされる。",
    "穴埋め": "＿＿界と＿＿界という＿教における二大法門のこと。＿＿界は真理の主体を指し、＿＿とみなす。ダイヤモンドのような堅固な悟りを本質とするという意味で、＿＿界曼荼羅でそれが表現されている。＿＿界は真理の客体を指し、＿＿とみなす。母親が胎内で子どもを慈しみ育てるような仏の衆生に対する大悲より生まれたものという意味で、＿＿界曼荼羅でそれが表現されている。真理は主客一体であり、＿＿と＿＿は二つで一つであるとされる。"
  },
  {
    "ID": 175,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "律宗",
    "ふりがな": "りっしゅう",
    "説明": "四分律宗とも。『四分律』に依拠する宗派のこと。唐代に道宣によって大成した。それまでの中国は、北地では『十誦律』、南地では『摩訶僧祇律』が用いられていた。国家による僧籍管理を目的として意図的に形成された宗派で、戒律を堅守して研鑽に励みながら、国家に公認された僧籍の管理も担っていた。そのため、『高僧伝』といった記録を残している。日本には、鑑真によって南都六宗のひとつとして伝わった。",
    "穴埋め": "四分律宗とも。『＿＿＿』に依拠する宗派のこと。唐代に＿＿によって大成した。それまでの中国は、北地では『＿＿律』、南地では『＿＿＿＿律』が用いられていた。国家による僧籍管理を目的として意図的に形成された宗派で、＿＿を堅守して研鑽に励みながら、国家に公認された＿＿の管理も担っていた。そのため、『＿＿伝』といった記録を残している。日本には、＿＿によって＿＿＿＿のひとつとして伝わった。"
  },
  {
    "ID": 176,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "道宣",
    "ふりがな": "どうせん",
    "説明": "５９６年生、６６７年没。唐代の僧。南山律宗の祖であり、四分律宗の大成者。主著に、四分律の注釈書である『四分律行事鈔』、徳の高い僧の僧侶の伝記である『続高僧伝』がある。",
    "穴埋め": "５９６年生、６６７年没。＿代の僧。＿＿＿宗の祖であり、＿＿＿宗の大成者。主著に、四分律の注釈書である『＿＿＿＿＿＿』、徳の高い僧の僧侶の伝記である『＿＿＿＿』がある。"
  },
  {
    "ID": 177,
    "Category": "仏教学入門",
    "Tag": "宗派",
    "単語": "禅宗",
    "ふりがな": "ぜんしゅう",
    "説明": "禅定に専念し坐禅の実践を中心に、仏の心に気付くことで、人間の生命活動すべて（行住坐臥）で仏の心をはたらかせ、仏と同じように生きている状態を目指す宗派のこと。北魏の末にインドより中国に到来した僧である菩提達摩を初祖とし、大祖慧可・鑑智僧璨・大医道信・大満弘忍・曹渓慧能の順で二祖から六祖に至る。のち唐代から宋代にかけて潙仰・臨済・曹洞・雲門・法眼の五家が生まれ、臨済から派生した楊岐派と黄竜派をあわせて五家七宗が成立した。鎌倉時代から江戸時代にかけて日本へも伝わり、現在では曹洞宗・臨済宗・黄檗宗の３宗にわけられている。従来の教学主体の仏教とは異なり、「不立文字教外別伝」の語にあらわされるように、仏教を生きた宗教として捉えた。悟りという価値転換を媒体として、自己と仏が同列に配されるとし、人間としての生を全うすることこそが成仏であると考えられた。経典の語句に執着されず、弟子と師匠の問答・やり取りが語録という形で残された。語録は、後世において悟りを確認するための問題としても用いられ、その禅問答は公案（古則）といわれた。",
    "穴埋め": "＿＿に専念し＿＿の実践を中心に、仏の心に気付くことで、人間の生命活動すべて（＿＿＿＿）で仏の心をはたらかせ、仏と同じように生きている状態を目指す宗派のこと。北魏の末にインドより中国に到来した僧である菩提＿＿を初祖とし、大祖＿＿・鑑智＿＿・大医＿＿・大満＿＿・曹渓＿＿の順で二祖から六祖に至る。のち＿代から＿代にかけて＿＿・＿＿・＿＿・＿＿・＿＿の＿家が生まれ、＿＿から派生した＿＿派と＿＿派をあわせて＿＿＿＿が成立した。鎌倉時代から江戸時代にかけて日本へも伝わり、現在では＿＿宗・＿＿宗・＿＿宗の３宗にわけられている。従来の教学主体の仏教とは異なり、「不立文字教外別伝」の語にあらわされるように、仏教を生きた宗教として捉えた。悟りという価値転換を媒体として、自己と＿が同列に配されるとし、人間としての生を全うすることこそが成仏であると考えられた。経典の語句に執着されず、弟子と師匠の問答・やり取りが＿＿という形で残された。＿＿は、後世において悟りを確認するための問題としても用いられ、その禅問答は＿＿（＿＿）といわれた。"
  },
  {
    "ID": 178,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "行住坐臥",
    "ふりがな": "ぎょうじゅうざが",
    "説明": "人間の生命活動すべてのこと。行は歩くこと、住は止まること、坐はすわること、臥はふせることを意味する。",
    "穴埋め": "人間の＿＿活動すべてのこと。行は＿＿こと、住は＿＿＿こと、坐は＿＿＿こと、臥は＿＿＿ことを意味する。"
  },
  {
    "ID": 179,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "慧可",
    "ふりがな": "えか",
    "説明": "大祖慧可とも。禅宗二祖。中国洛陽出身。腰まで積もった雪の中、嵩山少林寺の洞窟で坐禅をしていた達摩に弟子入りを乞う。断られるが、自らの決意を示すために左ひじ（左臂）を断ったという伝説がある（慧可断臂）。達摩に弟子入りを認められて修行し、達摩から「汝は我が髄を得たり」と言われて法を嗣いだとされる。",
    "穴埋め": "大祖慧可とも。禅宗＿祖。中国洛陽出身。腰まで積もった雪の中、＿＿＿＿寺の洞窟で坐禅をしていた＿＿に弟子入りを乞う。断られるが、自らの決意を示すために＿＿＿（＿＿）を断ったという伝説がある（＿＿＿＿）。＿＿に弟子入りを認められて修行し、＿＿から「汝は我が髄を得たり」と言われて法を嗣いだとされる。"
  },
  {
    "ID": 180,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "皮肉骨髓",
    "ふりがな": "ひにくこつずい",
    "説明": "達摩が伝えた法を、皮・肉・骨・髄で例えたもの。達摩が慧可ら４人の弟子を試して法を伝えた際に、それぞれに対して皮・肉・骨・髄を得たと評した。皮・肉は表面的な教えしか得ていないことを、骨・髄は本質的な教えを得たことを例えているとされ、髄を得た慧能がもっとも優秀であったとされる。一方で日本曹洞宗初祖の道元は、この４つには優劣が無いとしている。",
    "穴埋め": "＿＿が伝えた法を、皮・肉・骨・髄で例えたもの。達摩が慧可ら４人の弟子を試して法を伝えた際に、それぞれに対して皮・肉・骨・髄を得たと評した。＿・＿は表面的な教えしか得ていないことを、＿・＿は本質的な教えを得たことを例えているとされ、＿を得た＿＿がもっとも優秀であったとされる。一方で日本曹洞宗初祖の＿＿は、この４つには優劣が無いとしている。"
  },
  {
    "ID": 181,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "僧璨",
    "ふりがな": "そうさん",
    "説明": "６０６年没。鑑智僧璨とも。禅宗三祖。在家時代に風疾という病気にかかっていたところ、二祖慧可と出会った。問答の末、「風疾の空不可得なる理」（病気には本質・実体がないこと）を悟り、慧可について出家し、２年後に慧可の認可を受けたとされる。",
    "穴埋め": "６０６年没。鑑智僧璨とも。禅宗＿祖。在家時代に風疾という病気にかかっていたところ、二祖＿＿と出会った。問答の末、「風疾の空不可得なる理」（病気には本質・実体がないこと）を悟り、＿＿について出家し、２年後に＿＿の認可を受けたとされる。"
  },
  {
    "ID": 182,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "道信",
    "ふりがな": "どうしん",
    "説明": "５８０年生、６５１年没。大医道信とも。禅宗四祖。道信が説いた禅法としては、一行三昧、守一不移がある。７歳で出家し、１４歳で三祖僧璨と出会って弟子となりマンツーマンで９年間修行をしたとされる。僧璨から法を嗣ぎ、黄梅の雙峰山に５００人もの弟子が集まったとされ、東山法門の基盤をつくった。五祖弘忍以外に、牛頭宗の祖である牛頭法融にも法を伝えたとされている。",
    "穴埋め": "５８０年生、６５１年没。大医道信とも。禅宗＿祖。道信が説いた禅法としては、一行＿＿、＿＿不移がある。７歳で出家し、１４歳で三祖＿＿と出会って弟子となりマンツーマンで９年間修行をしたとされる。＿＿から法を嗣ぎ、黄梅の＿＿山に５００人もの弟子が集まったとされ、＿＿法門の基盤をつくった。五祖＿＿以外に、牛頭宗の祖である＿＿＿＿にも法を伝えたとされている。"
  },
  {
    "ID": 183,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "弘忍",
    "ふりがな": "こうにん",
    "説明": "６０１年生、６７４年没。大満弘忍とも。弘忍が説いた禅法としては、守心がある。禅宗五祖。湖北省黄梅県出身。前生では栽松道者（ただ松を植えるだけの人）であったとされる。四祖道信から法を嗣ぎ、雙峰山の東方にある山（東山）に移った。７００～１０００人もの弟子を集めたとされ、その集団は東山法門とよばれた。すぐれた弟子として六祖慧能や神秀がいた。弘忍の示寂後、当初は神秀を六祖とする北宗禅が盛行であったが、次第に衰え、慧能を六祖とする南宗禅が現在にまで至っている。",
    "穴埋め": "６０１年生、６７４年没。大満弘忍とも。弘忍が説いた禅法としては、＿＿がある。禅宗＿祖。湖北省黄梅県出身。前生では＿＿＿＿（ただ松を植えるだけの人）であったとされる。四祖＿＿から法を嗣ぎ、雙峰山の東方にある山（東山）に移った。７００～１０００人もの弟子を集めたとされ、その集団は＿＿法門とよばれた。すぐれた弟子として六祖＿＿や＿＿がいた。弘忍の示寂後、当初は＿＿を六祖とする＿＿禅が盛行であったが、次第に衰え、＿＿を六祖とする＿＿禅が現在にまで至っている。"
  },
  {
    "ID": 184,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "神秀",
    "ふりがな": "じんしゅう",
    "説明": "７０６年没。北宗禅における禅宗六祖。６年間弘忍の門下で修行をしており、弘忍に「東山之法、尽在秀矣」（東山の教えはことごとく神秀にある）とまで言わせしめた。弘忍示寂後、弘忍十大弟子の一人であった法如が嵩山少林寺で禅法を挙揚していたが、わずか３年で没した。法如の後を受ける形で、同じく弘忍十大弟子の一人であった神秀が、洛陽に入った。嵩山少林寺を中心としつつ、洛陽・長安の両京で禅法を広め、則天武后・中宗・睿宗の三帝から帰依を受け、両京の法主・三帝の国師として活躍した。しかしながら、神会が、慧能の法系が南宗で正統派であると主張したことで、神秀の法系は北宗で傍系であるとされ、しだいに衰退していった。弟子には普寂や義福などがいた。",
    "穴埋め": "７０６年没。＿＿禅における禅宗＿祖。６年間＿＿の門下で修行をしており、＿＿に「東山之法、尽在秀矣」（東山の教えはことごとく神秀にある）とまで言わせしめた。＿＿示寂後、弘忍十大弟子の一人であった＿＿が嵩山少林寺で禅法を挙揚していたが、わずか３年で没した。＿＿の後を受ける形で、同じく弘忍十大弟子の一人であった神秀が、洛陽に入った。嵩山少林寺を中心としつつ、＿＿・＿＿の両京で禅法を広め、＿＿＿＿・＿＿・＿＿の三帝から帰依を受け、両京の＿＿・三帝の＿＿として活躍した。しかしながら、＿＿が、＿＿の法系が＿宗で正統派であると主張したことで、神秀の法系は＿宗で傍系であるとされ、しだいに衰退していった。弟子には＿＿や＿＿などがいた。"
  },
  {
    "ID": 185,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "神会",
    "ふりがな": "じんね",
    "説明": "６８４年生、７５８年没。荷沢神会とも。荷沢宗（南宗禅）の中心人物。神秀に３年間師事した後、慧能の下に入門している。７２０年に南陽竜興寺に住す。戒壇での説法の記録として『南陽和上頓教解脱禅門直了性壇語』、神会の語録ともいえる記録として『南陽和尚問答雑徴義』がある。７３２年の１月１５日、滑台大雲寺で行われた無遮大会（無条件で参加できる平等な法会）で、慧能を六祖とする南宗こそが正統派であり、神秀らは北宗で傍系であると主張した。達摩は菩提達摩南宗の祖であり如来禅を伝えたとして、北宗の達摩と祖師禅（達摩によって説かれた禅）を否定したうえ、達摩と梁の武帝による無功徳の問答にたとえる形で神秀の北宗禅を否定した。南頓北漸を主張し、南宗は直ちに悟りを開く頓悟で、北宗は漸次的な方便説である漸修だとしたうえで、歴代の祖師は漸なる段階は説いていないとした。南宗禅と北宗禅という枠組みを作り、南宗の慧能を六祖として定着させたのだ。また、禅宗では正法伝授の際に証拠として一領の袈裟が伝授されており、その袈裟を慧能が持っていると主張したことで伝衣説を確立させた。『四巻楞伽』も否定することで、禅宗における『金剛般若経』の権威を強固なものにした。無遮大会での主張は『菩提達摩南宗定是非論』として記録されている。神会は、慧能を六祖とすることには成功したが、自身は後に安史の乱に巻き込まれ権力に利用されるなど、結果として慧能から切り離されてしまい七祖にはなれなかった。南宗禅は神会にかわって、馬祖道一の洪州宗（馬祖禅）や石頭希遷の石頭宗などに受け継がれていくことになる。",
    "穴埋め": "６８４年生、７５８年没。荷沢神会とも。＿＿宗（＿＿禅）の中心人物。＿＿に３年間に師事した後、＿＿の下に入門している。７２０年に南陽＿＿寺に住す。戒壇での説法の記録として『＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿』、神会の語録ともいえる記録として『＿＿＿＿＿＿＿＿＿』がある。７３２年の１月１５日、＿＿＿＿寺で行われた＿＿＿＿（無条件で参加できる平等な法会）で、＿＿を六祖とする＿宗こそが正統派であり、＿＿らは＿宗で傍系であると主張した。達摩は＿＿＿＿＿宗の祖であり＿＿禅を伝えたとして、北宗の達摩と＿＿禅（達摩によって説かれた禅）を否定したうえ、達摩と＿の武帝による無功徳の問答にたとえる形で＿＿の北宗禅を否定した。＿＿＿＿を主張し、南宗は直ちに悟りを開く＿＿で、北宗は漸次的な方便説である＿＿だとしたうえで、歴代の祖師は漸なる段階は説いていないとした。＿＿禅と＿＿禅という枠組みを作り、＿宗の＿＿を六祖として定着させたのだ。また、禅宗では正法伝授の際に証拠として一領の袈裟が伝授されており、その袈裟を＿＿が持っていると主張したことで＿＿説を確立させた。『＿＿＿＿』も否定することで、禅宗における『＿＿＿＿経』の権威を強固なものにした。＿＿＿＿での主張は『＿＿＿＿＿＿＿＿＿論』として記録されている。神会は、＿＿を六祖とすることには成功したが、自身は後に＿＿の乱に巻き込まれ権力に利用されるなど、結果として＿＿から切り離されてしまい七祖にはなれなかった。＿＿禅は神会にかわって、＿＿＿＿の＿＿宗（＿＿禅）や＿＿＿＿の＿＿宗などに受け継がれていくことになる。"
  },
  {
    "ID": 186,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "慧能",
    "ふりがな": "えのう",
    "説明": "６３８年生、７１３年没。曹渓慧能とも。唐代の禅僧。禅宗六祖で南宗禅の祖。嶺南出身。早くに父を亡くし、薪を売って母を養っていた。赤貧で、文盲であったとされる。２２歳（６６０年）のある日、ある客のために薪を届けに行ったときに、別の客が読経していた『金剛般若経』を聞いて出家を決意したとされる。五祖弘忍の下へ赴き、獦獠（かつりょう）仏性の問答において仏性の平等を主張し、入門を許可された。ただ、未だに文字が読み書きできなかったため、出家はせずに俗人として碓房（米つき部屋）で８か月間修行していた。８か月後、弘忍が、悟りの心境を上手く詩に表せた者を後継者にしようとしていた。弘忍門下の筆頭であった神秀が壁に偈を書いたが、弘忍は認めなかった。話を聞いた慧能は本来無一物を説いて神秀の偈を否定するような偈を壁に書いた。弘忍は慧能が神秀よりまさっていることを認め、慧能を六祖とした。弘忍の指示で慧能は南方に帰り、遊行していた。印宗の『涅槃経』の講義を聴聞した際に起こった風幡問答によって、印宗に東山法門の後継者であることを見破られ、印宗のもとで剃髪し具足戒を受けて出家した。その後は、韶州曹渓宝林寺で頓悟の禅法を挙揚し、７６歳で示寂した。慧能の説法を弟子の法海が記録しまとめたものとして、『六祖壇経』がある。南岳懐譲や青原行思、荷沢神会や南陽慧忠など、数多くの弟子を輩出した。",
    "穴埋め": "６３８年生、７１３年没。曹渓慧能とも。＿代の禅僧。禅宗＿祖で＿＿禅の祖。嶺南出身。早くに父を亡くし、薪を売って母を養っていた。赤貧で、文盲であったとされる。２２歳（６６０年）のある日、ある客のために薪を届けに行ったときに、別の客が読経していた『＿＿＿＿経』を聞いて出家を決意したとされる。五祖＿＿の下へ赴き、獦獠（かつりょう）仏性の問答において仏性の平等を主張し、入門を許可された。ただ、未だに文字が読み書きできなかったため、出家はせずに俗人として碓房（米つき部屋）で８か月間修行していた。８か月後、＿＿が、悟りの心境を上手く詩に表せた者を後継者にしようとしていた。＿＿門下の筆頭であった＿＿が壁に偈を書いたが、＿＿は認めなかった。話を聞いた慧能は＿＿＿＿＿を説いて＿＿の偈を否定するような偈を壁に書いた。＿＿は慧能が＿＿よりまさっていることを認め、慧能を＿祖とした。＿＿の指示で慧能は南方に帰り、遊行していた。＿＿の『涅槃経』の講義を聴聞した際に起こった＿＿問答によって、＿＿に＿＿法門の後継者であることを見破られ、＿＿のもとで剃髪し具足戒を受けて出家した。その後は、韶州曹渓＿＿寺で＿＿の禅法を挙揚し、７６歳で示寂した。慧能の説法を弟子の法海が記録しまとめたものとして、『＿＿＿経』がある。南岳＿＿や青原＿＿、荷沢＿＿や南陽＿＿など、数多くの弟子を輩出した。"
  },
  {
    "ID": 187,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "菩提達摩",
    "ふりがな": "ぼだいだるま",
    "説明": "菩提達磨とも。禅宗初祖。同時に西天二十八祖でもある。北魏の末に、インドより中国南地に到来した。梁では武帝と問答した。仏教に入れ込んでいた武帝は数多くの写経や造寺造像にどれほどの功徳があるのかを聞いた。達摩は無功徳とだけ答えたとされる。達摩は梁を離れ、北地にある北魏に入り、嵩山少林寺で壁に向かって９年間坐禅していた（面壁）とされる。その後、慧可を指導し禅の教えを伝え、インドに帰ったとされている。達摩が説いた禅法としては、二入四行説や壁観が挙げられる。主な著書に、二入四行説を説く『二入四行論』がある。禅宗では達摩以後、二祖慧可、三祖僧璨、四祖道信、五祖弘忍、六祖慧能と伝灯系譜が続いた。",
    "穴埋め": "菩提達磨とも。＿宗初祖。同時に＿＿二十八祖でもある。北魏の末に、インドより中国南地に到来した。＿では＿＿と問答した。仏教に入れ込んでいた＿＿は数多くの写経や造寺造像にどれほどの功徳があるのかを聞いた。達摩は＿＿＿とだけ答えたとされる。達摩は＿を離れ、北地にある＿＿に入り、＿＿＿＿寺で壁に向かって＿年間坐禅していた（＿＿）とされる。その後、＿＿を指導し禅の教えを伝え、インドに帰ったとされている。達摩が説いた禅法としては、＿＿＿＿説や＿観が挙げられる。主な著書に、＿＿＿＿説を説く『＿＿＿＿論』がある。＿宗では達摩以後、二祖＿＿、三祖＿＿、四祖＿＿、五祖＿＿、六祖＿＿と伝灯系譜が続いた。"
  },
  {
    "ID": 188,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "自灯明・法灯明",
    "ふりがな": "じとうみょう・ほうとうみょう",
    "説明": "自洲・法洲とも。釈尊が入滅する際に、弟子の阿難に説いたとされる最後の教えのこと。修行をして整えられた自己と釈尊の遺した教えの双方を拠り所にして、行動を選択し生きていくべきだと説いた。",
    "穴埋め": "自洲・法洲とも。＿＿が入滅する際に、弟子の＿＿に説いたとされる最後の教えのこと。修行をして整えられた＿＿と＿＿の遺した教えの双方を拠り所にして、行動を選択し生きていくべきだと説いた。"
  }
 ] 