[
 {
   "ID": 1,
   "Category": "仏教学入門",
   "Tag": "思想",
   "単語": "四姓制度",
   "ふりがな": "ししょうせいど",
   "説明":"古代インドにおける社会的な階級制度である。最上位から、司祭者が属するブラーフマナ（婆羅門）、王族が属するクシャトリア（刹帝利）、庶民が属するヴァイシヤ（吠舍・毘舍）、隷民が属するシュードラ（首陀羅）で構成されている。四姓制度に属さない身分外身分として、差別的扱いを受けたチャンダーラ（旃陀羅）がある。",
   "穴埋め": "古代インドにおける社会的な＿＿制度である。最上位から、＿＿＿が属する＿＿＿＿＿＿（婆羅門）、＿＿が属する＿＿＿＿＿＿（刹帝利）、＿＿が属する＿＿＿＿＿（吠舍・毘舍）、＿＿が属する＿＿＿＿＿（首陀羅）で構成されている。四姓制度に属さない身分外身分として、差別的扱いを受けた＿＿＿＿＿＿（旃陀羅）がある。"
 },
 {
    "ID": 2,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "六道",
    "ふりがな": "ろくどう",
    "説明": "仏教において、衆生が生前の行いによって輪廻転生する6つの世界のこと。天人（神々）たちがいる天道、人類がいる人間道、常に喧嘩をしている鬼神たちがいる修羅道、意思疎通が難しい動物や虫がいる畜生道、常に腹を空かせた餓鬼がいる餓鬼道、常に責苦を受ける地獄道からなる。",
    "穴埋め": "仏教において、衆生が生前の行いによって＿＿＿＿する6つの世界のこと。天人（神々）たちがいる＿＿、人類がいる＿＿＿、常に喧嘩をしている鬼神たちがいる＿＿＿、意思疎通が難しい動物や虫がいる＿＿＿、常に腹を空かせた餓鬼がいる＿＿＿、常に責苦を受ける＿＿＿からなる。"
  },
  {
    "ID": 3,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "釈尊（ゴータマ・シッダールタ）",
    "ふりがな": "しゃくそん（ごーたま・しっだーるた）",
    "説明": "仏教の開祖。紀元前5～4世紀に、首都カピラヴァスツ（迦毘羅）にあるルンビニー園で４月８日に誕生した。四門出遊を契機に29歳で出家し、35歳の12月8日にマガダ（摩掲陀）国のブッダガヤの菩提樹の下で悟った。ベナレス（波羅奈）のサールナート（鹿野苑）で初転法輪を行い、各地で教えを説いた。80歳の２月１５日にクシナガラ（拘尸那竭羅）の沙羅双樹の下で入滅した。",
    "穴埋め": "＿＿の開祖。紀元前5～4世紀に、首都＿＿＿＿＿＿＿（＿＿＿）にある＿＿＿＿＿＿で＿月＿日に誕生した。＿＿＿＿を契機に29歳で出家し、35歳の＿＿月＿日に＿＿＿（＿＿＿）国の＿＿＿＿＿の菩提樹の下で悟った。＿＿＿＿（＿＿＿）の＿＿＿＿＿＿（＿＿＿）で初転法輪を行い、各地で教えを説いた。80歳の＿月＿＿日に＿＿＿＿＿（＿＿＿＿＿）の＿＿＿＿の下で入滅した。"
  },
  {
    "ID": 4,
    "Category": "仏教学入門",
    "Tag": "地名",
    "単語": "釈迦国",
    "ふりがな": "しゃかこく",
    "説明": "今のネパール中央南部からインド国境にまたがる山間平野一帯にあるコーサラ国の属国のこと。首都はカピラヴァスツ（迦毘羅）。王は釈尊の父親のシュッドーダナ（浄飯王）であり、釈尊は王子として生まれた。",
    "穴埋め": "今のネパール中央南部からインド国境にまたがる山間平野一帯にある＿＿＿＿＿の属国のこと。首都は＿＿＿＿＿＿＿（＿＿＿）。王は釈尊の父親の＿＿＿＿＿＿＿（＿＿＿）であり、釈尊は王子として生まれた。"
  },
  {
    "ID": 5,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "シュッドーダナ（浄飯王）",
    "ふりがな": "しゅっどーだな（じょうぼんおう）",
    "説明": "釈迦国の王で、釈尊の父親。妻は摩耶夫人。沈思黙想を好んだ釈尊が出家してしまわないように、寒さや暑さや雨期それぞれに適した宮殿を建設したり、19歳でヤショーダラーと政略結婚させたといわれている。釈尊が29歳の時に、愛馬パンダカと一人の侍者とともに断髪して出家した際には、5人の目付役を派遣したとされる。",
    "穴埋め": "＿＿国の王で、＿＿の父親。妻は＿＿夫人。沈思黙想を好んだ釈尊が出家してしまわないように、寒さや暑さや雨期それぞれに適した宮殿を建設したり、19歳で＿＿＿＿＿＿＿と政略結婚させたといわれている。釈尊が29歳の時に、愛馬パンダカと一人の侍者とともに断髪して出家した際には、5人の目付役を派遣したとされる。"
  },
  {
    "ID": 6,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "マーヤー（摩耶夫人）",
    "ふりがな": "まーやー（まやぶにん）",
    "説明": "釈尊の母親。夫は釈迦国の王であるシュッドーダナ（浄飯王）。白い象が胎内に入ってくる夢を見て釈尊を懐妊したといわれている。出産のため実家へ帰る道中で産気づき、ルンビニー園で右脇から出産したが、摩耶夫人は出産後７日で亡くなった。",
    "穴埋め": "釈尊の＿＿。夫は釈迦国の王である＿＿＿＿＿＿＿（＿＿＿）。＿＿＿が胎内に入ってくる夢を見て釈尊を懐妊したといわれている。出産のため実家へ帰る道中で産気づき、＿＿＿＿＿＿で右脇から出産したが、摩耶夫人は出産後７日で亡くなった。"
  },
  {
    "ID": 7,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "マハー・プラジャー・パティ（摩訶波闍波提）",
    "ふりがな": "まはー・ぷらじゃー・ぱてぃ（まかはじゃはだい）",
    "説明": "釈尊の叔母であり、産後７日で亡くなった摩耶夫人に代わって釈尊を育て上げた。後に出家して大愛道比丘尼となり、世界初の尼僧となった。",
    "穴埋め": "釈尊の＿＿であり、産後７日で亡くなった＿＿＿＿に代わって釈尊を育て上げた。後に出家して＿＿＿＿＿＿となり、世界初の＿＿となった。"
  },
  {
    "ID": 8,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "天上天下唯我独尊",
    "ふりがな": "てんじょうてんげゆいがどくそん",
    "説明": "釈尊が誕生直後、十方に七歩歩いて周囲を見渡し、右手で天を左手で地を指して宣言した言葉。「この全世界においてただ自分のみが尊い」と直訳されるが、「この世界では自己以外に自己たる存在は無く、一人一人が尊い存在である」というのが正しい意味だとされる。換言すれば、「オンリーワン」を説いた言葉である。",
    "穴埋め": "＿＿が誕生直後、＿＿に＿歩歩いて周囲を見渡し、右手で＿を左手で＿を指して宣言した言葉。「この全世界においてただ自分のみが尊い」と直訳されるが、「この世界では自己以外に自己たる存在は無く、一人一人が尊い存在である」というのが正しい意味だとされる。換言すれば、「オンリーワン」を説いた言葉である。"
  },
  {
    "ID": 9,
    "Category": "仏教学入門",
    "Tag": "行事",
    "単語": "降誕会（灌仏会・花祭り）",
    "ふりがな": "ごうたんえ（かんぶつえ・はなまつり）",
    "説明": "釈尊の誕生を祝う仏教行事のこと。日本では４月８日に行われる。右手で天、左手で地を指差した誕生仏を花御堂に安置して、誕生仏に甘茶をかける。誕生仏は釈尊が誕生直後に、「天上天下唯我独尊」と宣言した際の姿がモデルになっている。花御堂に安置して甘茶をかける行為は、釈尊誕生時に、二匹の龍が現れて甘露（不老不死の妙薬）を吐き、天人が花を降らしたという伝説に基づくものである。",
    "穴埋め": "＿＿の誕生を祝う仏教行事のこと。日本では＿月＿日に行われる。右手で天、左手で地を指差した誕生仏を花御堂に安置して、誕生仏に＿＿をかける。誕生仏は釈尊が誕生直後に、「＿＿＿＿＿＿＿＿」と宣言した際の姿がモデルになっている。花御堂に安置して＿＿をかける行為は、釈尊誕生時に、二匹の龍が現れて＿＿（不老不死の妙薬）を吐き、天人が＿を降らしたという伝説に基づくものである。"
  },
  {
    "ID": 10,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三十二相",
    "ふりがな": "さんじゅうにそう",
    "説明": "仏がそなえている三十二のすぐれた特徴のこと。さらに細かく分類したものは八十種好といわれる。釈尊誕生後、アシタ仙人が人相鑑定した際に判明した。在家のままであれば正義により世界を治める大王である転輪聖王になり、出家をすれば真理に目覚めた者である仏陀になると予言された。",
    "穴埋め": "仏がそなえている三十二のすぐれた＿＿のこと。さらに細かく分類したものは＿＿＿＿といわれる。釈尊誕生後、＿＿＿仙人が人相鑑定した際に判明した。在家のままであれば正義により世界を治める大王である＿＿＿＿になり、出家をすれば真理に目覚めた者である＿＿になると予言された。"
  },
  {
    "ID": 11,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "四門出遊",
    "ふりがな": "しもんしゅつゆう",
    "説明": "釈迦族の王子であった釈尊の出家のきっかけとなった出来事のこと。まず、城の東門から外出した際に老人を見て、老いを知った。南門から外出し病人を見て、病を知った。西門から外出し葬式を見て、死を知った。最後に、北門から外出し修行者を見たことで、出家を強く求めるようになったとされる。",
    "穴埋め": "釈迦族の王子であった＿＿の出家のきっかけとなった出来事のこと。まず、城の東門から外出した際に＿＿を見て、老いを知った。南門から外出し＿＿を見て、病を知った。西門から外出し＿＿を見て、死を知った。最後に、北門から外出し＿＿＿を見たことで、出家を強く求めるようになったとされる。"
  },
  {
    "ID": 12,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "ヤショーダラー",
    "ふりがな": "やしょーだらー",
    "説明": "釈尊の妻。釈尊が19歳の時に結婚した。",
    "穴埋め": "釈尊の＿。釈尊が19歳の時に＿＿した。"
  },
  {
    "ID": 13,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "アーラーラ・カーラーマ　ウッダカ・ラーマプッタ",
    "ふりがな": "あーらーら・かーらーま　うっだか・らーまぷった",
    "説明": "釈尊が出家後に師事したヨーガの実践者である二人の仙人のこと。釈尊は仙人のもとで禅定修行に励み、わずか数か月で最先端の禅を身につけた。しかしながら、仙人の輪廻転生の中で死後の昇天を目指す考え方は、智慧の確立を無視した自利的なものだとして、後に六年間もの苦行とともに手放している。",
    "穴埋め": "釈尊が出家後に師事した＿＿＿の実践者である二人の仙人のこと。釈尊は仙人のもとで禅定修行に励み、わずか数か月で最先端の禅を身につけた。しかしながら、仙人の＿＿＿＿の中で死後の昇天を目指す考え方は、智慧の確立を無視した＿＿的なものだとして、後に六年間もの＿＿とともに手放している。"
  },
  {
    "ID": 14,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "中道",
    "ふりがな": "中道",
    "説明": "贅沢と苦行といったような二つの極端を離れた立場のこと。釈尊は中道にこそ真理があるとした。大乗仏教の中観派は、中道を縁起や空と同列に置いた。すべての物事は縁起するから固定的実体はなく空である、という考え方が中道であるとした。",
    "穴埋め": "贅沢と苦行といったような二つの＿＿を離れた立場のこと。釈尊は中道にこそ真理があるとした。大乗仏教の中観派は、中道を＿＿や＿と同列に置いた。すべての物事は＿＿するから固定的実体はなく＿である、という考え方が中道であるとした。"
  },
  {
    "ID": 15,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "成道",
    "ふりがな": "じょうどう",
    "説明": "完全に悟りを開くこと。",
    "穴埋め": "完全に＿＿を開くこと。"
  },
  {
    "ID": 16,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "初転法輪",
    "ふりがな": "しょてんぼうりん",
    "説明": "釈尊がベナレス（波羅奈国）郊外のサールナート（鹿野苑）でかつての修行仲間5人に対して行った初めての説法のこと。中道を説いたとされ、5人が釈尊に入信したことで三宝が揃い、仏教教団が成立した。法輪は、始まりも終わりも無く、欲や煩悩を踏み潰して転がる仏教の教えの象徴である。そのため、教えが転がる転法輪は説法を意味する。",
    "穴埋め": "釈尊が＿＿＿＿（＿＿＿国）郊外の＿＿＿＿＿＿（＿＿苑）でかつての修行仲間5人に対して行った初めての＿＿のこと。＿＿を説いたとされ、5人が釈尊に入信したことで＿＿が揃い、仏教教団が成立した。＿＿は、始まりも終わりも無く、欲や煩悩を踏み潰して転がる仏教の教えの象徴である。そのため、教えが転がる＿＿＿は説法を意味する。"
  },
  {
    "ID": 17,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "三宝",
    "ふりがな": "さんぼう",
    "説明": "仏教で必要不可欠な、仏法僧の三つを宝にたとえたもの。仏宝は仏教の教主である仏、法宝は仏教の教え（法）、僧宝は仏教に奉ずる人々である僧のことである。",
    "穴埋め": "仏教で必要不可欠な、＿＿＿の三つを宝にたとえたもの。仏宝は仏教の＿＿である仏、法宝は仏教の＿＿（法）、僧宝は＿＿に奉ずる人々である僧のことである。"
  },
  {
    "ID": 18,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "舎利弗（舍利子）",
    "ふりがな": "しゃりほつ（しゃりし）",
    "説明": "釈尊十大弟子の一人で、智慧（真理を見極める判断力）にすぐれていたことから智慧第一とされる。摩訶目犍連（目連）と親しく、釈尊より年上で、厚い信頼を得ていた。釈尊より先に病死している。般若心経をはじめ、数多の経典に登場する。",
    "穴埋め": "釈尊＿＿弟子の一人で、＿＿（真理を見極める判断力）にすぐれていたことから＿＿第一とされる。＿＿＿＿＿（目連）と親しく、釈尊より年上で、厚い信頼を得ていた。釈尊より先に病死している。＿＿心経をはじめ、数多の経典に登場する。"
  },
  {
    "ID": 19,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "摩訶目犍連（目連）",
    "ふりがな": "まかもっけんれん（もくれん）",
    "説明": "釈尊十大弟子の一人で、神通力にすぐれた万能超能力者であったことから神通第一とされる。舎利弗（舍利子）と親しく、釈尊から厚い信頼を得ていた。釈尊よりも先に、殺されて亡くなった。仏説盂蘭盆経における目連救母伝説により、盂蘭盆会の発祥とされる。",
    "穴埋め": "釈尊＿＿弟子の一人で、＿＿力にすぐれた万能超能力者であったことから＿＿第一とされる。＿＿＿（舍利子）と親しく、釈尊から厚い信頼を得ていた。釈尊よりも先に、殺されて亡くなった。仏説＿＿＿経における＿＿＿＿伝説により、＿＿＿会の発祥とされる。"
  },
  {
    "ID": 20,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "目連救母伝説",
    "ふりがな": "もくれんぐもでんせつ",
    "説明": "仏説盂蘭盆経にて説かれ、盂蘭盆会の発祥とされている伝説のこと。神通力にすぐれていた目連は、天眼で亡くなった母親を捜した。母親は餓鬼道で苦しんでいた。どうすることもできずに、釈尊に相談した。釈尊は夏安居最終日の七月十五日に食べ物等を僧に供養することで救われると言い、実際に供養が行われて母親が救われた。",
    "穴埋め": "仏説＿＿＿経にて説かれ、＿＿＿会の発祥とされている伝説のこと。神通力にすぐれていた＿＿は、天眼で亡くなった母親を捜した。母親は＿＿道で苦しんでいた。どうすることもできずに、＿＿に相談した。＿＿は夏安居最終日の＿月＿＿日に食べ物等を＿に供養することで救われると言い、実際に供養が行われて母親が救われた。"
  },
  {
    "ID": 21,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "摩訶迦葉",
    "ふりがな": "まかかしょう",
    "説明": "釈尊十大弟子の一人で、托鉢を中心とした日常的な修行生活にすぐれていたことから、頭陀第一とされる。釈尊の後継者であり、付法のエピソードとして拈華微笑と呼ばれるものがある。これは、釈尊が聽衆に対して説法をしている時、釈尊が蓮華の花をつまんでウインクすると、摩訶迦葉は意味を理解して微笑んだというものである。",
    "穴埋め": "釈尊＿＿弟子の一人で、托鉢を中心とした日常的な修行生活にすぐれていたことから、＿＿第一とされる。釈尊の後継者であり、付法のエピソードとして＿＿＿＿と呼ばれるものがある。これは、釈尊が聽衆に対して説法をしている時、釈尊が＿＿の花をつまんでウインクすると、摩訶迦葉は意味を理解して微笑んだというものである。"
  },
  {
    "ID": 22,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "須菩提",
    "ふりがな": "しゅぼだい",
    "説明": "釈尊十大弟子の一人で、托鉢に出ると大量の供養を得たことから供養第一、空思想の理解にすぐれていたことから解空第一とされている。空思想との関係から般若経に頻出する。",
    "穴埋め": "釈尊＿＿弟子の一人で、托鉢に出ると大量の供養を得たことから＿＿第一、空思想の理解にすぐれていたことから＿＿第一とされている。空思想との関係から＿＿経に頻出する。"
  },
  {
    "ID": 23,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "富楼那弥多羅尼子（富楼那）",
    "ふりがな": "ふるなみたらにし（ふるな）",
    "説明": "釈尊十大弟子の一人で、説得力のある説法にすぐれていたことから、説法第一とされる。説法能力の高さを生かして布教することで教団拡大に貢献した。",
    "穴埋め": "釈尊＿＿弟子の一人で、説得力のある説法にすぐれていたことから、＿＿第一とされる。説法能力の高さを生かして＿＿することで教団拡大に貢献した。"
  },
  {
    "ID": 24,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "摩訶迦旃延",
    "ふりがな": "まかかせんねん",
    "説明": "釈尊十大弟子の一人で、論争に強かったため論議第一とされた。王族に四姓の平等を説いて回った。",
    "穴埋め": "釈尊＿＿弟子の一人で、論争に強かったため＿＿第一とされた。王族に＿＿の平等を説いて回った。"
  },
  {
    "ID": 25,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "阿那律",
    "ふりがな": "あなりつ",
    "説明": "釈尊十大弟子の一人で、世間を透視する能力にすぐれていたことから、天眼第一とされる。不眠不休で坐禅をして失明したことで透視能力を手に入れた。釈尊の葬儀を主導したとされる。",
    "穴埋め": "釈尊＿＿弟子の一人で、世間を透視する能力にすぐれていたことから、＿＿第一とされる。不眠不休で坐禅をして＿＿したことで透視能力を手に入れた。釈尊の＿＿を主導したとされる。"
  },
  {
    "ID": 26,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "優波離",
    "ふりがな": "うばり",
    "説明": "釈尊十大弟子の一人で、戒律に詳しく戒律を厳守したことから、持律第一とされる。仏教戒律文献に頻出する。",
    "穴埋め": "釈尊＿＿弟子の一人で、戒律に詳しく戒律を厳守したことから、＿＿第一とされる。仏教＿＿文献に頻出する。"
  },
  {
    "ID": 27,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "羅睺羅",
    "ふりがな": "らごら",
    "説明": "釈尊十大弟子の一人で、勉強熱心であったことから学習第一とされる。釈尊の実子であり、名前は、邪魔ものや障害物といった意味である。",
    "穴埋め": "釈尊＿＿弟子の一人で、勉強熱心であったことから＿＿第一とされる。釈尊の＿＿であり、名前は、邪魔ものや障害物といった意味である。"
  },
  {
    "ID": 28,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "阿難陀（阿難）",
    "ふりがな": "あなんだ（あなん）",
    "説明": "釈尊十大弟子の一人で、釈尊の侍者として最も多く釈尊の話を聞いていたことから、多聞第一とされる。摩訶迦葉の後継者であり、女性から人気があった。女性の出家を認めることを釈尊に促し、釈尊の継母であるマハー・プラジャー・パティ（摩訶波闍波提）の出家を助けたとされる。",
    "穴埋め": "釈尊＿＿弟子の一人で、釈尊の＿＿として最も多く釈尊の話を聞いていたことから、＿＿第一とされる。＿＿＿＿の後継者であり、女性から人気があった。＿＿の出家を認めることを釈尊に促し、釈尊の継母である＿＿＿＿＿＿＿＿＿＿＿＿＿（＿＿＿＿＿＿）の出家を助けたとされる。"
  },
  {
    "ID": 29,
    "Category": "仏教学入門",
    "Tag": "人物",
    "単語": "提婆達多",
    "ふりがな": "だいばだった",
    "説明": "釈尊の従兄弟とも、阿難の兄ともされる人物。仏教教団の組織化を提案するが悉く却下され離反した。自らの爪に毒を仕込んで釈尊暗殺を企てるも、自身に毒が回り死亡したとされる。釈尊の死後には名誉回復がなされた。",
    "穴埋め": "釈尊の＿＿＿とも、阿難の＿ともされる人物。仏教教団の組織化を提案するが悉く却下され離反した。自らの爪に毒を仕込んで＿＿暗殺を企てるも、自身に毒が回り死亡したとされる。釈尊の死後には名誉回復がなされた。"
  },
  {
    "ID": 30,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "入滅",
    "ふりがな": "にゅうめつ",
    "説明": "煩悩や欲望が滅した境地に入ること。涅槃（泥洹）と音写される。悟って亡くなる無余涅槃を完全な悟りとする考えから、釈尊や高僧の死を指すようにもなった。",
    "穴埋め": "＿＿や＿＿が滅した境地に入ること。＿＿（＿＿）と音写される。悟って亡くなる＿余涅槃を完全な悟りとする考えから、釈尊や高僧の死を指すようにもなった。"
  },
  {
    "ID": 31,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "釈尊の入滅",
    "ふりがな": "しゃくそんのにゅうめつ",
    "説明": "釈尊は８０歳の２月１５日にクシナガラ（拘尸那竭羅）の沙羅樹の林で亡くなった。チュンダという信者から供養されたキノコ（豚の干し肉ともされる）で腹痛を起こしたのが原因だとされる。頭を北にして西を向いた状態で横たわり、最後の説法として阿難に自灯明・法灯明を説いた。入滅直後、季節外れの花が咲いて一斉に散り、沙羅樹が東西と南北でくっついて釈尊を覆い、沙羅双樹となった。また、沙羅樹の幹が白変した（鶴林、鶴樹）。",
    "穴埋め": "釈尊は＿＿歳の＿月＿＿日に＿＿＿＿＿（＿＿＿＿＿）の＿＿樹の林で亡くなった。＿＿＿＿という信者から供養されたキノコ（豚の干し肉ともされる）で腹痛を起こしたのが原因だとされる。頭を＿にして＿を向いた状態で横たわり、最後の説法として阿難に＿灯明・＿灯明を説いた。入滅直後、季節外れの花が咲いて一斉に散り、沙羅樹が東西と南北でくっついて釈尊を覆い、＿＿＿＿となった。また、沙羅樹の幹が白変した（＿＿、＿＿）。"
  },
  {
    "ID": 32,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "釈尊の成道",
    "ふりがな": "しゃくそんのじょうどう",
    "説明": "釈尊は6年の苦行を否定した後、スジャータという村娘から乳粥供養を受けた。そして、35歳の12月8日に摩掲陀国のブッダガヤの菩提樹の下で結跏趺坐の坐禅をしていた。人間の心の弱さを克服（降魔）したのち、暁の明星（金星）を見て縁起の法則を発見し、悟りを開いたとされる。梵天勧請を受け、49日間かけて悟りを整理し、四諦八正道を成立させた。",
    "穴埋め": "釈尊は6年の苦行を否定した後、＿＿＿＿＿という村娘から乳粥供養を受けた。そして、35歳の＿月＿日に＿＿＿国のブッダガヤの菩提樹の下で＿＿＿＿の坐禅をしていた。人間の心の弱さを克服（＿＿）したのち、暁の明星（＿＿）を見て＿＿の法則を発見し、悟りを開いたとされる。＿＿＿＿を受け、49日間かけて悟りを整理し、＿＿＿＿＿を成立させた。"
  },
  {
    "ID": 33,
    "Category": "仏教学入門",
    "Tag": "事件",
    "単語": "結集",
    "ふりがな": "けつじゅう",
    "説明": "釈尊入滅後に比丘たちが集まり釈尊の教えを誦して互いの記憶を確認する、聖典編纂会議のこと。釈尊入滅直後に初めての結集（第一結集）が行われ、その100年後に第二結集が行われたと言われている。南伝仏教においては、入滅200年後に第三結集、スリランカにおいて第四結集が行われたとされている。",
    "穴埋め": "釈尊入滅後に比丘たちが集まり＿＿の教えを誦して互いの記憶を確認する、聖典編纂会議のこと。釈尊入滅直後に初めての結集（第一結集）が行われ、その＿＿年後に第二結集が行われたと言われている。南伝仏教においては、入滅＿＿年後に第三結集、＿＿＿＿＿において第四結集が行われたとされている。"
  },
  {
    "ID": 34,
    "Category": "仏教学入門",
    "Tag": "思想・事件",
    "単語": "八相成道",
    "ふりがな": "はっそうじょうどう",
    "説明": "釈尊の生涯を8つの重大事件でまとめたもの。釈尊が兜率天から人間界に降臨した降兜率、摩耶夫人の体内に宿った托胎、誕生した出胎、修行を志して王宮を抜け出した出家、修行を妨げる惡魔（人間の心の弱さ）を打破した降魔、悟りを開いて仏陀となった成道、生涯にわたって遊行し説法した転法輪、沙羅双樹の下で涅槃に入った入滅、の8つからなる。",
    "穴埋め": "釈尊の生涯を8つの重大事件でまとめたもの。釈尊が兜率天から人間界に降臨した＿＿＿、摩耶夫人の体内に宿った＿＿、誕生した＿＿、修行を志して王宮を抜け出した＿＿、修行を妨げる惡魔（人間の心の弱さ）を打破した＿＿、悟りを開いて仏陀となった＿＿、生涯にわたって遊行し説法した＿＿＿、沙羅双樹の下で涅槃に入った＿＿、の8つからなる。"
  },
  {
    "ID": 35,
    "Category": "仏教学入門",
    "Tag": "思想",
    "単語": "中有（中陰）",
    "ふりがな": "ちゅうう（ちゅういん）",
    "説明": "亡くなってから次に生まれ変わるまでの期間のこと。日本では４９日とされ、四十九日まで7日ごとに法要を営むのは中陰に基づく慣習である。今現在の命を意味する本有、転生後の未来である当有を加えて三有、さらに臨終の瞬間である死有を加えて四有とされることもある。",
    "穴埋め": "亡くなってから次に生まれ変わるまでの期間のこと。日本では＿＿日とされ、＿＿＿日まで7日ごとに法要を営むのは中陰に基づく慣習である。今現在の命を意味する＿＿、転生後の未来である＿＿を加えて三有、さらに臨終の瞬間である＿＿を加えて四有とされることもある。"
  }
 ] 