[
    {
        "ID": 1,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "竺法護",
        "ふりがな": "じくほうご",
        "説明": "２３９年生、３１６年没。３世紀から４世紀初頭の西晋の時代に活動した訳経僧。訳経史の古訳に該当する。竺という姓は師の名前に因む。大月支国に先祖を持ち、自身は敦煌生まれ。８歳で出家し、竺高座に師事した。師に随伴して西域諸国を巡り、３６の西域語に通じたという。多数の胡本（西域の言語で書かれた原典）を持ち帰り、敦煌や酒泉、長安、洛陽を旅しながら訳経した。大品般若経（二万五千頌般若経）である『光讃般若経』、文殊菩薩と在家信者の維摩が空の思想を問答する『維摩詰経』、現存最古の法華経である『正法華経』、仏陀の前世の物語である『生経』（ジャータカ）、仏陀の伝記である『普曜経』など大小乗の１５４部３０９巻を訳出したとされる。「経法の中華に広流する所以は護なり」と称えられるほど、質量でそれまでの翻訳を圧倒し、古訳時代の代表者とされる。１０００人以上の僧徒を指導し、人々から敦煌菩薩（敦煌沙門）と敬われた。",
        "穴埋め": "２３９年生、３１６年没。３世紀から４世紀初頭の＿＿の時代に活動した訳経僧。訳経史の＿訳に該当する。竺という姓は師の名前に因む。＿＿＿国に先祖を持ち、自身は＿＿生まれ。８歳で出家し、竺＿＿に師事した。師に随伴して西域諸国を巡り、３６の西域語に通じたという。多数の胡本（西域の言語で書かれた原典）を持ち帰り、敦煌や酒泉、長安、洛陽を旅しながら訳経した。大品般若経（二万五千頌般若経）である『＿＿＿＿経』、文殊菩薩と在家信者の維摩が空の思想を問答する『＿＿＿経』、現存最古の法華経である『＿＿＿経』、仏陀の前世の物語である『＿経』（＿＿＿＿＿）、仏陀の伝記である『＿＿経』など大小乗の１５４部３０９巻を訳出したとされる。「経法の中華に広流する所以は護なり」と称えられるほど、質量でそれまでの翻訳を圧倒し、＿訳時代の代表者とされる。１０００人以上の僧徒を指導し、人々から＿＿菩薩（＿＿沙門）と敬われた。"
      },
      {
        "ID": 2,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "鳩摩羅什",
        "ふりがな": "くまらじゅう",
        "説明": "３５０年生、４０９年没。中国四大翻訳家の一人。４世紀から５世紀初頭、後秦の時代に活躍した訳経僧。訳経史の旧訳に該当する。亀茲国（クチャ）出身。はじめは罽賓（カシミール）でアビダルマを学び、大乗に転じて中観派の仏教を学んだ。３８４年に亀茲国（クチャ）が前秦の呂光によって滅ぼされ、捕虜となる。のち、前秦が後秦に滅ぼされたため、呂光によって建国された後涼で過ごした。４０１年、後秦の姚興が後涼を討ち、鳩摩羅什を迎え入れ、大翻訳事業を開始した。鳩摩羅什の中観派の仏教に対する素養の深さは、当時の格義仏教（空と無の思想の類似点と相違点）に決着をつける意味で注目を集めた。戦乱で散っていた釈道安の関係者も鳩摩羅什のもとへ参集し、その門下には３０００人が集まったとされる。鳩摩羅什の訳出した経典の数は３５部２９４巻とも、７４部３８４巻ともいわれ、後世での仮託もあるが、中国仏教の宗派成立に大きな影響を与えた。主な訳出経典に、三論宗が所依した『摩訶般若波羅蜜経』・『維摩経』・『中論』・『百論』・『十二門論』・『大智度論』、天台宗が所依した『妙法蓮華経』、成実宗が所依した『成実論』、浄土教が所依した『阿弥陀経』・『十住毘婆沙論』、禅宗の形成に影響を与えた『坐禅三昧経』、四分律宗が形成されるまで影響力を持ち続けた『十誦律』、大乘戒の成立を促した『梵網経』がある。その訳経は、文学作品の如く流麗で中国人にも読みやすく、わかりやすくて覚えやすいものだったといわれている。",
        "穴埋め": "３５０年生、４０９年没。中国四大翻訳家の一人。４世紀から５世紀初頭、＿＿の時代に活躍した訳経僧。訳経史の＿＿に該当する。＿＿国（＿＿＿）出身。はじめは＿＿（カシミール）で＿＿＿＿＿を学び、大乗に転じて＿＿派の仏教を学んだ。３８４年に＿＿国（＿＿＿）が＿＿の呂光によって滅ぼされ、捕虜となる。のち、＿＿が＿＿に滅ぼされたため、＿＿によって建国された＿＿で過ごした。４０１年、＿＿の＿＿が＿＿を討ち、鳩摩羅什を迎え入れ、大翻訳事業を開始した。鳩摩羅什の中観派の仏教に対する素養の深さは、当時の＿＿仏教（空と無の思想の類似点と相違点）に決着をつける意味で注目を集めた。戦乱で散っていた釈道安の関係者も鳩摩羅什のもとへ参集し、その門下には３０００人が集まったとされる。鳩摩羅什の訳出した経典の数は３５部２９４巻とも、７４部３８４巻ともいわれ、後世での仮託もあるが、中国仏教の宗派成立に大きな影響を与えた。主な訳出経典に、＿＿宗が所依した『摩訶般若波羅蜜経』・『維摩経』・『中論』・『百論』・『十二門論』・『大智度論』、＿＿宗が所依した『妙法蓮華経』、＿＿宗が所依した『成実論』、＿＿教が所依した『阿弥陀経』・『十住毘婆沙論』、＿宗の形成に影響を与えた『坐禅三昧経』、＿＿＿宗が形成されるまで影響力を持ち続けた『十誦律』、＿＿戒の成立を促した『梵網経』がある。その訳経は、文学作品の如く流麗で中国人にも読みやすく、わかりやすくて覚えやすいものだったといわれている。"
      },
      {
        "ID": 3,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "仏駄跋陀羅",
        "ふりがな": "ぶっだばっだら",
        "説明": "３５９年生、４２９年没。覚賢とも。４世紀後半から５世紀初頭、東晋時代に活躍した訳経僧。訳経史の旧訳に該当する。北インド出身。中国到来当初は、鳩摩羅什の下で仏教談義に花を咲かせていた。静かに坐禅の実践を行うそのさまで、多くの人に慕われるようになったが、その人気を羨んだ長安仏教の長老たちに「神通力で人々を惑わせている」という理由で追放された。追放後、慧観によって廬山に案内され、慧遠の請いを受け『達摩多羅禅経』や『観仏三昧経』などの禅経を訳出した。廬山を離れると、慧観らと建康の道場寺に入った。法顕がインドから持ってきていた『摩訶僧祇律』、『泥洹経』を法顕と共訳したほか、支法領が于闐国（ホータン）から持ってきていた『華厳経』６０巻本を慧観らと訳出した。『華厳経』６０巻本の翻訳は、のちに華厳宗の成立をもたらした。",
        "穴埋め": "３５９年生、４２９年没。覚賢とも。４世紀後半から５世紀初頭、＿＿時代に活躍した訳経僧。訳経史の＿＿に該当する。＿＿＿＿出身。中国到来当初は、＿＿＿＿の下で仏教談義に花を咲かせていた。静かに坐禅の実践を行うそのさまで、多くの人に慕われるようになったが、その人気を羨んだ長安仏教の長老たちに「神通力で人々を惑わせている」という理由で追放された。追放後、＿＿によって＿＿に案内され、＿＿の請いを受け『達摩多羅禅経』や『観仏三昧経』などの禅経を訳出した。廬山を離れると、＿＿らと＿＿の＿＿寺に入った。＿＿がインドから持ってきていた『摩訶僧祇律』、『泥洹経』を＿＿と共訳したほか、＿＿＿が于闐国（ホータン）から持ってきていた『華厳経』６０巻本を＿＿らと訳出した。『華厳経』６０巻本の翻訳は、のちに＿＿宗の成立をもたらした。"
      },
      {
        "ID": 4,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "法顕",
        "ふりがな": "ほっけん",
        "説明": "５世紀はじめ、東晋時代の求法訳経僧。訳経史の旧訳に該当する。中国に律蔵が欠けていることを嘆き、ゴビ砂漠からインドへと渡った。インドから『摩訶僧祇律』、『泥洹経』の原典を携え、セイロン（スリランカ）経由で海路で建康へと戻った。建康で、仏駄跋陀羅、慧観、慧厳と出会い、訳出に携わるようになった。法顕自身の手で記録されたインドへの旅行記である『法顕伝』（『仏国記』）は、仏教が隆盛していたインドの様子を知ることが出来る貴重な資料である。",
        "穴埋め": "５世紀はじめ、＿＿時代の求法訳経僧。訳経史の＿＿に該当する。中国に律蔵が欠けていることを嘆き、ゴビ砂漠からインドへと渡った。インドから『＿＿＿＿律』、『＿＿経』の原典を携え、＿＿＿＿（スリランカ）経由で海路で建康へと戻った。建康で、＿＿＿＿＿、＿＿、＿＿と出会い、訳出に携わるようになった。法顕自身の手で記録されたインドへの旅行記である『＿＿伝』（『＿＿記』）は、仏教が隆盛していたインドの様子を知ることが出来る貴重な資料である。"
      },
      {
        "ID": 5,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "曇無讖",
        "ふりがな": "どんむしん",
        "説明": "３８９年生、４３３年没。５世紀、北涼時代の訳経僧。訳経史の旧訳に該当する。中インド出身。北涼の沮渠蒙遜の支持を得て、訳経を行った。呪術に精通しており、西域では「大呪師」とよばれていた。『金光明経』などの護国祈祷的な仏典を将来したほか、各地に分散していた『涅槃経』を収集し１０年かけて４０巻『涅槃経』を訳出した。",
        "穴埋め": "３８９年生、４３３年没。５世紀、＿＿時代の訳経僧。訳経史の＿＿に該当する。＿＿＿＿出身。＿＿の沮渠蒙遜の支持を得て、訳経を行った。呪術に精通しており、西域では「大呪師」とよばれていた。『金光明経』などの護国祈祷的な仏典を将来したほか、各地に分散していた『＿＿経』を収集し１０年かけて４０巻『＿＿経』を訳出した。"
      },
      {
        "ID": 6,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "真諦",
        "ふりがな": "しんたい",
        "説明": "４９９年生、５６９年没。６世紀、梁から陳の時代にかけて活躍した訳経僧で、中国四大翻訳家の一人。訳経史の旧訳に該当する。西インド出身。摂論宗の祖とされる。海路（南海ルート）より中国南地に到来した。主な訳出経典として、国家鎮護の経典である『金光明経』、摂論宗の依拠する文献となった『摂大乗論』、如来蔵思想が後の仏教に大きな影響を与えた『大乗起信論』、倶舍宗（倶舍学派）の依拠する経典となった『倶舎論』がある。",
        "穴埋め": "４９９年生、５６９年没。６世紀、＿から＿の時代にかけて活躍した訳経僧で、中国四大翻訳家の一人。訳経史の＿＿に該当する。＿＿＿＿出身。＿＿宗の祖とされる。海路（＿＿ルート）より中国南地に到来した。主な訳出経典として、国家鎮護の経典である『＿＿＿経』、摂論宗の依拠する文献となった『＿＿＿論』、如来蔵思想が後の仏教に大きな影響を与えた『＿＿＿＿論』、倶舍宗（倶舍学派）の依拠する経典となった『＿＿論』がある。"
      },
      {
        "ID": 7,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "三論宗",
        "ふりがな": "さんろんしゅう",
        "説明": "隋の時代に嘉祥大師吉蔵によって形成された一学派のこと。三論は、龍樹の『中論』・『十二門論』、提婆の『百論』の３つを指す。三論に説かれている空の思想に基づいた学派である。中観や二諦の思想を持ち、破邪顕正を掲げた。日本には南都六宗のひとつとして最も早くに伝来している。",
        "穴埋め": "＿の時代に嘉祥大師＿＿によって形成された一学派のこと。三論は、龍樹の『＿論』・『＿＿＿論』、提婆の『＿論』の３つを指す。三論に説かれている＿の思想に基づいた学派である。＿観や二＿の思想を持ち、破邪顕正を掲げた。日本には＿＿＿＿のひとつとして最も早くに伝来している。"
      },
      {
        "ID": 8,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "吉蔵",
        "ふりがな": "きちぞう",
        "説明": "５４９年生、６２３年没。嘉祥大師吉蔵とも。隋の時代に三論宗を形成した学僧。多くの論書を撰述しており、『三論玄義』、『中観論疏』、『大乗玄論』を撰している。さらには『法華玄論』など、中観系以外の論書も多い。",
        "穴埋め": "５４９年生、６２３年没。＿＿大師吉蔵とも。＿の時代に＿＿宗を形成した学僧。多くの論書を撰述しており、『三論玄義』、『中観論疏』、『大乗玄論』を撰している。さらには『法華玄論』など、中観系以外の論書も多い。"
      },
      {
        "ID": 9,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "天台宗",
        "ふりがな": "てんだいしゅう",
        "説明": "隋の時代に天台大師智顗によって大成された宗派のこと。天台宗の名は、智顗が天台山を拠点としたことに由来する後代の呼称である。『法華経』を中心に据えつつ、学問だけの仏教を批判し、止観（禅）を用いた実践を伴った仏教を唱えた。独自の教相判釈として、五時八教が説かれた。この世の真実のあり方を示す手立てとして三諦が説かれ、それらが融合している状態として三諦円融が唱えられた。日本には、最澄によって平安時代に伝わり、円（法華経）・密（密教）・禅（止観）・戒（戒律）の四宗が融合した総合仏教となった。",
        "穴埋め": "＿の時代に天台大師＿＿によって大成された宗派のこと。天台宗の名は、＿＿が天台山を拠点としたことに由来する後代の呼称である。『＿＿経』を中心に据えつつ、学問だけの仏教を批判し、＿＿（禅）を用いた実践を伴った仏教を唱えた。独自の教相判釈として、＿＿＿＿が説かれた。この世の真実のあり方を示す手立てとして三＿が説かれ、それらが融合している状態として＿＿＿＿が唱えられた。日本には、＿＿によって＿＿時代に伝わり、＿（法華経）・＿（密教）・＿（止観）・＿（戒律）の四宗が融合した総合仏教となった。"
      },
      {
        "ID": 10,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "智顗",
        "ふりがな": "ちぎ",
        "説明": "５３８年生、５９７年没。天台大師智顗とも。天台宗の開祖とされる。主著に、法華経を基に全仏教の修証と禅観を止観で体系化した『摩訶止観』、法華経の奧義が記された『法華玄義』、法華経を一字一句解説した『法華文句』のいわゆる天台三大部がある。著述の多くは、智顗が述べ、弟子の灌頂が記している。",
        "穴埋め": "５３８年生、５９７年没。天台大師智顗とも。＿＿宗の開祖とされる。主著に、法華経を基に全仏教の修証と禅観を止観で体系化した『＿＿＿＿』、法華経の奧義が記された『＿＿＿＿』、法華経を一字一句解説した『＿＿＿＿』のいわゆる＿＿三大部がある。著述の多くは、智顗が述べ、弟子の＿＿が記している。"
      },
      {
        "ID": 11,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "法相宗",
        "ふりがな": "ほっそうしゅう",
        "説明": "法相唯識宗とも。唐代に、玄奘を宗祖として弟子の慈恩大師基によって確立された宗派のこと。玄奘が訳出した『成唯識論』などを中心として、あらゆるものが自らの心の認識によって存在するという唯識説（唯心論）を唱えた。日本へは玄昉や道昭によって伝えられ、南都六宗において最も有力な宗派であった。",
        "穴埋め": "法相唯識宗とも。＿代に、＿＿を宗祖として弟子の慈恩大師＿によって確立された宗派のこと。＿＿が訳出した『＿＿＿論』などを中心として、あらゆるものが自らの心の認識によって存在するという＿＿説（＿＿論）を唱えた。日本へは＿＿や＿＿によって伝えられ、＿＿＿＿において最も有力な宗派であった。"
      },
      {
        "ID": 12,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "玄奘",
        "ふりがな": "げんじょう",
        "説明": "６０２年生、６６４年没。７世紀半ば、唐代の求法訳経僧で中国四大翻訳家の一人。訳経史の新訳に該当する。河南省の洛陽出身。国家の下で大翻訳事業を行い、重要な経典を訳出した。とりわけ唯識関係の文献に力を入れたことで、法相宗が成立するに至った。玄奘の旅行記である『大唐西域記』は、当時の中央アジアやインドの地理、風俗、文化、宗教を知る上で貴重な文献であり、のちに戯曲化され『西遊記』が誕生した。主な訳出経典に、法相唯識文献の『成唯識論』・『瑜伽師地論』・『摂大乗論』・『解深密教』、現在では転読に用いられることが多い『大般若経』６００巻、上座部仏教の綱要書である『大毘婆沙論』２００巻、倶舍宗の依拠する経典である『倶舎論』などがある。その訳経は、本来の意味に忠実であるがゆえ、読みにくく覚えにくかったとされる。",
        "穴埋め": "６０２年生、６６４年没。７世紀半ば、＿代の求法訳経僧で中国四大翻訳家の一人。訳経史の＿＿に該当する。河南省の＿＿出身。国家の下で大翻訳事業を行い、重要な経典を訳出した。とりわけ＿＿関係の文献に力を入れたことで、＿＿宗が成立するに至った。玄奘の旅行記である『＿＿＿＿＿』は、当時の中央アジアやインドの地理、風俗、文化、宗教を知る上で貴重な文献であり、のちに戯曲化され『西遊記』が誕生した。主な訳出経典に、＿＿＿＿文献の『成唯識論』・『瑜伽師地論』・『摂大乗論』・『解深密教』、現在では転読に用いられることが多い『＿＿＿経』６００巻、上座部仏教の綱要書である『＿＿＿＿論』２００巻、倶舍宗の依拠する経典である『＿＿論』などがある。その訳経は、本来の意味に忠実であるがゆえ、読みにくく覚えにくかったとされる。"
      },
      {
        "ID": 13,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "基",
        "ふりがな": "き",
        "説明": "６３２年生、６８２年没。慈恩大師基とも。唐代の僧。玄奘の弟子であり、玄奘の訳出によって誕生した法相宗を確固たるものにした実質的な宗祖。玄奘の翻訳物をすべて注釈したため、「百本の疏主」といわれるほど多数の著作がある。代表作として、『成唯識論』の注釈書である『成唯識論述記』、法相唯識の基本的な教義を体系的に解説した『大乗法苑義林章』がある。",
        "穴埋め": "６３２年生、６８２年没。慈恩大師基とも。＿代の僧。＿＿の弟子であり、＿＿の訳出によって誕生した＿＿宗を確固たるものにした実質的な宗祖。＿＿の翻訳物をすべて注釈したため、「＿＿の＿＿」といわれるほど多数の著作がある。代表作として、『成唯識論』の注釈書である『＿＿＿＿＿＿』、法相唯識の基本的な教義を体系的に解説した『＿＿＿＿＿＿＿』がある。"
      },
      {
        "ID": 14,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "華厳宗",
        "ふりがな": "けごんしゅう",
        "説明": "初唐に成立した、華厳経を究極の経典として思想のよりどころとした宗派のこと。初祖は杜順とされるが、二祖の智巖までは権威付けのためにおかれたと考えられている。三祖の賢首大師法蔵によって大成した。日本には南都六宗のひとつとして伝わった。",
        "穴埋め": "＿＿に成立した、＿＿経を究極の経典として思想のよりどころとした宗派のこと。初祖は杜順とされるが、二祖の智巖までは権威付けのためにおかれたと考えられている。三祖の賢首大師＿＿によって大成した。日本には＿＿＿＿のひとつとして伝わった。"
      },
      {
        "ID": 15,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "法蔵",
        "ふりがな": "ほうぞう",
        "説明": "６４３年生、７１２年没。賢首大師法蔵とも。初唐の僧。長安出身。華厳宗第三祖であり、大成者。主な著作に華厳宗の思想の解説書である『華厳五教章』、華厳経の注釈書である『華厳探玄記』がある。",
        "穴埋め": "６４３年生、７１２年没。賢首大師＿＿とも。＿＿の僧。＿＿出身。＿＿宗第三祖であり、大成者。主な著作に＿＿宗の思想の解説書である『＿＿＿＿＿』、＿＿経の注釈書である『＿＿＿＿＿』がある。"
      },
      {
        "ID": 16,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "不空",
        "ふりがな": "ふくう",
        "説明": "７０５年生、７７４年没。８世紀、唐代の求法訳経僧で中国四大翻訳家の一人。訳経史の新訳に該当する。西域生まれ、長安出身の僧。密教を護国の宗教と位置づけることで、中国に定着させたといわれる。金剛智を師とする。金剛智の死後、スリランカへ渡り、密教経典を集めた。再び長安に入った後、『金剛頂経』を訳出することで、当時の帝（為政者）から庇護された。",
        "穴埋め": "７０５年生、７７４年没。８世紀、＿代の求法訳経僧で中国四大翻訳家の一人。訳経史の＿＿に該当する。西域生まれ、＿＿出身の僧。＿教を護国の宗教と位置づけることで、中国に定着させたといわれる。金剛智を師とする。金剛智の死後、＿＿＿＿＿へ渡り、＿＿経典を集めた。再び＿＿に入った後、『＿＿＿経』を訳出することで、当時の帝（為政者）から庇護された。"
      },
      {
        "ID": 17,
        "Category": "中国仏教史",
        "Tag": "場所",
        "単語": "ホータン（于闐）",
        "ふりがな": "ほーたん（うてん）",
        "説明": "漢代、中国の西域に存在した国家。現在の中国新疆ウイグル自治区ホータン地区。インドよりガンダーラ（パキスタン）、タリム盆地（中国新疆ウイグル自治区）を通って中国の西安（長安）・洛陽にたどり着いた、交易路による中国仏教伝来ルートのうち最も古く、中心的である西域ルートの中継地点として知られる。『般若経』や『華厳経』といった大乗仏教経典が編集され、仏教に変容を与えたとされる。",
        "穴埋め": "漢代、中国の＿域に存在した国家。現在の中国新疆ウイグル自治区ホータン地区。インドより＿＿＿＿＿（パキスタン）、＿＿＿盆地（中国新疆ウイグル自治区）を通って中国の＿＿（長安）・＿＿にたどり着いた、＿＿路による中国仏教伝来ルートのうち最も＿＿、中心的である＿＿ルートの中継地点として知られる。『般若経』や『華厳経』といった＿＿仏教経典が編集され、仏教に変容を与えたとされる。"
      },
      {
        "ID": 18,
        "Category": "中国仏教史",
        "Tag": "場所",
        "単語": "クチャ（亀茲）",
        "ふりがな": "くちゃ（きじ）",
        "説明": "漢代から宋代にかけて、中国の西域に存在した国家。現在の中国新疆ウイグル自治区にあった。インドよりガンダーラ（パキスタン）、タリム盆地（中国新疆ウイグル自治区）を通って中国の西安（長安）・洛陽にたどり着いた、交易路による中国仏教伝来ルートのうち最も古く、中心的である西域ルートの中継地点として知られる。インドへ留学しカシミールなどで本格的に仏教を学び、中国へ大乗仏教を伝えた鳩摩羅什の出身地でもある。",
        "穴埋め": "＿代から宋代にかけて、中国の＿域に存在した国家。現在の中国新疆ウイグル自治区にあった。インドより＿＿＿＿＿（パキスタン）、＿＿＿盆地（中国新疆ウイグル自治区）を通って中国の＿＿（長安）・＿＿にたどり着いた、＿＿路による中国仏教伝来ルートのうち最も＿＿、中心的である＿＿ルートの中継地点として知られる。インドへ留学しカシミールなどで本格的に仏教を学び、中国へ大乗仏教を伝えた＿＿＿＿の出身地でもある。"
      },
      {
        "ID": 19,
        "Category": "中国仏教史",
        "Tag": "場所",
        "単語": "西域ルート",
        "ふりがな": "さいいきるーと",
        "説明": "交易路による中国仏教伝来ルートのひとつ。インドよりガンダーラ（パキスタン）、タリム盆地（中国新疆ウイグル自治区）を通って中国の西安（長安）・洛陽にたどり着いたとされる。伝来ルートのうち最も古く、中心的であったとされている。",
        "穴埋め": "＿＿路による中国仏教伝来ルートのひとつ。＿＿＿より＿＿＿＿＿（パキスタン）、＿＿＿盆地（中国新疆ウイグル自治区）を通って中国の＿＿（長安）・＿＿にたどり着いたとされる。伝来ルートのうち最も＿＿、＿＿的であったとされている。"
      },
      {
        "ID": 20,
        "Category": "中国仏教史",
        "Tag": "場所",
        "単語": "南海ルート",
        "ふりがな": "なんかいるーと",
        "説明": "交易路による中国仏教伝来ルートのひとつ。スリランカからマレー半島を経由して中国の広州・揚州へとたどり着く、海路ルート。航海技術が発達してから誕生したルートのため、他のルートに比べ、遅く開発された。",
        "穴埋め": "＿＿路による中国仏教伝来ルートのひとつ。＿＿＿＿＿から＿＿＿半島を経由して中国の＿＿・＿＿へとたどり着く、＿路ルート。＿＿技術が発達してから誕生したルートのため、他のルートに比べ、遅く開発された。"
      },
      {
        "ID": 21,
        "Category": "中国仏教史",
        "Tag": "場所",
        "単語": "四川ルート",
        "ふりがな": "しせんるーと",
        "説明": "交易路による中国仏教伝来ルートのひとつ。インドのベンガルからミャンマーのイラワジ川を遡上し中国四川省の成都にたどり着いたとされる。近年、注目されているルート。",
        "穴埋め": "＿＿路による中国仏教伝来ルートのひとつ。インドの＿＿＿＿からミャンマーの＿＿＿＿川を遡上し中国四川省の＿＿にたどり着いたとされる。近年、注目されているルート。"
      },
      {
        "ID": 22,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "求那跋陀羅",
        "ふりがな": "ぐなばっだら",
        "説明": "３９４年生、４６８年没。５世紀半ば、劉宋の時代の訳経僧。訳経史の旧訳に該当する。中インド出身。スリランカ（セイロン島）を経由して広州へとたどり着いたとされ、いわゆる南海ルートで渡来した。『勝鬘経』や『楞伽経』など、さまざまな経典を訳出した。",
        "穴埋め": "３９４年生、４６８年没。５世紀半ば、＿＿の時代の訳経僧。訳経史の＿＿に該当する。＿＿＿＿出身。スリランカ（セイロン島）を経由して広州へとたどり着いたとされ、いわゆる＿＿ルートで渡来した。『勝鬘経』や『楞伽経』など、さまざまな経典を訳出した。"
      },
      {
        "ID": 23,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "菩提流支",
        "ふりがな": "ぼだいるし",
        "説明": "５２７年没。６世紀、北魏の時代の訳経僧。訳経史の旧訳に該当する。北インド出身。『十地経論』など大乗仏教の経論を３０部余りを訳出した。『十地経論』はのちに地論宗の形成へとつながった。",
        "穴埋め": "５２７年没。６世紀、＿＿の時代の訳経僧。訳経史の＿＿に該当する。＿＿＿＿出身。『十地経論』など大乗仏教の経論を３０部余りを訳出した。『十地経論』はのちに＿＿宗の形成へとつながった。"
      },
      {
        "ID": 24,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "実叉難陀",
        "ふりがな": "じっしゃなんだ",
        "説明": "６５２年生、７１０年没。７世紀末、唐代の訳経僧。訳経史の新訳に該当する。ホータン（于闐）出身。則天武后の命によって、菩提流支や義浄らとともに『華厳経』８０巻本を訳出した。",
        "穴埋め": "６５２年生、７１０年没。７世紀末、＿代の訳経僧。訳経史の＿＿に該当する。＿＿＿＿（＿＿）出身。＿＿＿＿の命によって、菩提流支や義浄らとともに『＿＿経』＿＿巻本を訳出した。"
      },
      {
        "ID": 25,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "義浄",
        "ふりがな": "ぎじょう",
        "説明": "６３５年生、７１３年没。７世紀、唐代の求法訳経僧。訳経史の新訳に該当する。法顕や玄奘を慕い、２５年にわたってインド諸国を巡った。『金光明最勝王経』や説一切有部の律蔵などを訳出した。",
        "穴埋め": "６３５年生、７１３年没。７世紀、＿代の求法訳経僧。訳経史の＿＿に該当する。法顕や玄奘を慕い、２５年にわたってインド諸国を巡った。『＿＿＿最勝王経』や説一切有部の＿蔵などを訳出した。"
      },
      {
        "ID": 26,
        "Category": "中国仏教史",
        "Tag": "仏典",
        "単語": "大蔵経",
        "ふりがな": "だいぞうきょう",
        "説明": "仏典をひとまとめにしたもの。一切経とも。隋・唐代の中国で漢訳仏典が集成されたことが始まり。当初は写本であったが、北宋代に出された開宝蔵を皮切りに、木板印刷を用いた刊本が主流となった。皇帝の指示で作られる官版と寺や仏教徒たちがクラウドファンディングのように資金を出し合って作る私版がある。のちに、中国以外の諸国でも作られたため、漢訳仏典の集まった大蔵経のことを漢訳大蔵経とも言う。",
        "穴埋め": "仏典をひとまとめにしたもの。＿＿経とも。＿・＿代の中国で＿訳仏典が集成されたことが始まり。当初は＿本であったが、＿＿代に出された＿＿蔵を皮切りに、木板印刷を用いた＿本が主流となった。皇帝の指示で作られる＿版と寺や仏教徒たちがクラウドファンディングのように資金を出し合って作る＿版がある。のちに、中国以外の諸国でも作られたため、漢訳仏典の集まった大蔵経のことを＿＿大蔵経とも言う。"
      },
      {
        "ID": 27,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "老莊思想",
        "ふりがな": "ろうそうしそう",
        "説明": "『老子』と『莊子』に説かれている、宇宙と人生の根源的な真理とされる「道」（タオ）の自覚・体得を目的とする思想のこと。道家思想とも。無為自然（なにもしないのがいちばんよい）という考えが説かれたほか、いかに長生きするかを考える養生主義が唱えられた。また、万物の存在の母体として「無」があり、すべては「無」から始まり、「一」、「二」が生じ、「多」が生じるといった考えも説かれた。仏教に影響を与えており、悟りを意味する「成道」の「道」は老莊思想の「道」を流用したものである。",
        "穴埋め": "『＿子』と『＿子』に説かれている、宇宙と人生の根源的な真理とされる「＿」（タオ）の自覚・体得を目的とする思想のこと。道家思想とも。＿＿＿＿（なにもしないのがいちばんよい）という考えが説かれたほか、いかに長生きするかを考える＿＿主義が唱えられた。また、万物の存在の母体として「＿」があり、すべては「＿」から始まり、「一」、「二」が生じ、「多」が生じるといった考えも説かれた。仏教に影響を与えており、悟りを意味する「成道」の「＿」は老莊思想の「＿」を流用したものである。"
      },
      {
        "ID": 28,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "神仙信仰（神仙思想）",
        "ふりがな": "しんせんしんこう（しんせんしそう）",
        "説明": "古代中国において、不老不死である神人や仙人を信じ、自らも永遠の生命を保持すること（不老長生）を願う民間信仰のこと。前漢初期では、道家思想と法家思想の融合がなされ、法律を柔軟に運用しつつ無為自然な政治を執り、老子は理想の為政者とされた。前漢中期以後には、黄帝と老子を神仙として崇め不老長生を願う黄老思想とも結びついた。不老長生を求め、神仙に仙術や仙薬を授けてもらおうとした。神仙信仰は道教の誕生へと繋がった。",
        "穴埋め": "古代中国において、不老不死である＿人や＿人を信じ、自らも永遠の生命を保持すること（＿＿＿＿）を願う民間信仰のこと。＿漢初期では、＿家思想と＿家思想の融合がなされ、法律を柔軟に運用しつつ＿＿＿＿な政治を執り、＿＿は理想の為政者とされた。＿漢中期以後には、＿帝と＿子を神仙として崇め不老長生を願う＿＿思想とも結びついた。不老長生を求め、神仙に＿術や＿薬を授けてもらおうとした。神仙信仰は＿教の誕生へと繋がった。"
      },
      {
        "ID": 29,
        "Category": "中国仏教史",
        "Tag":  "思想",
        "単語": "儒教",
        "ふりがな": "じゅきょう",
        "説明": "孔子によって説かれた教説のこと。儒学、儒家とも。葬儀作法や弔いの態度などを説いたことから、葬送儀礼に関わる人々によっておこったとされている。祖先崇拝を説く祭祀主義、礼儀作法を説く礼教主義、道徳で国を治めることを説く徳治主義などが唱えられた。善行をなした際に得る見えない不思議な力のことを徳と呼び、徳を身につけた人が理想的な人間であるとして、聖人や君子とした。修行の過程は、個人の道徳を身につける修身に始まり、自らの家を正しく治める斉家、国を治める治国、良い世間となる平天下へと至ると説いた。そのため、皇帝は君子を目指し、最終的には聖人になるべきだとした。家族は父親に従うべきであるとする家父長制を唱え、父親を皇帝に置き換える形で国家でも用いられ、専制主義をもたらした。仏教が中国に伝来した当時の後漢は、儒教国家であった。そのため、仏教は儒教の影響を受けることとなった。故人の魂が宿っているとされる位牌は儒教に由来するものである。",
        "穴埋め": "＿＿によって説かれた教説のこと。儒学、儒家とも。＿＿作法や＿＿の態度などを説いたことから、＿＿儀礼に関わる人々によっておこったとされている。＿＿崇拝を説く＿＿主義、礼儀作法を説く＿＿主義、＿＿で国を治めることを説く＿＿主義などが唱えられた。善行をなした際に得る見えない不思議な力のことを＿と呼び、＿を身につけた人が理想的な人間であるとして、＿人や＿子とした。修行の過程は、個人の道徳を身につける＿＿に始まり、自らの家を正しく治める＿＿、国を治める＿＿、良い世間となる＿＿＿へと至ると説いた。そのため、皇帝は＿子を目指し、最終的には＿人になるべきだとした。家族は父親に従うべきであるとする＿＿＿制を唱え、父親を皇帝に置き換える形で国家でも用いられ、＿＿主義をもたらした。＿教が中国に伝来した当時の後漢は、儒教国家であった。そのため、＿教は儒教の影響を受けることとなった。故人の魂が宿っているとされる位牌は儒教に由来するものである。"
      },
      {
        "ID": 30,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "道教",
        "ふりがな": "どうきょう",
        "説明": "神仙信仰を基礎としながら、道家思想や仏教の影響を受けて成立した宗教。５世紀頃から本格的に教団が形成されたといわれる。教えである道法には、過去の罪を贖う懺法、天上の神からの御札である符籙、戒律を守り神々と交流を図る斎醮儀礼がある。中国に仏教が伝来した後に成立したため、仏教の三身思想に基づいた、太上老君（神格化された老子）は仮の姿であり太上大道（「道」という真理）が人の姿で現れたものであるという思想が存在する。",
        "穴埋め": "＿＿信仰を基礎としながら、＿家思想や＿教の影響を受けて成立した宗教。＿世紀頃から本格的に教団が形成されたといわれる。教えである道法には、過去の罪を贖う＿法、天上の神からの御札である＿＿、戒律を守り神々と交流を図る＿＿儀礼がある。中国に＿教が伝来した後に成立したため、＿教の＿＿思想に基づいた、太上老君（神格化された＿＿）は仮の姿であり太上大道（「＿」という真理）が人の姿で現れたものであるという思想が存在する。"
      },
      {
        "ID": 31,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "支婁迦讖",
        "ふりがな": "しるかせん",
        "説明": "支讖とも。２世紀、後漢の時代の訳経僧。訳経史の古訳に該当し、安世高とともに最古の仏典漢訳者とされる。大月支国（クシャーナ朝）出身。桓帝の延熹１０年（１６７）に洛陽に到達し、霊帝の光和～中平年間（１７８－１８９）にかけて１３部２７巻の大乗仏教系の経典を訳出した。初期大乗仏教の重要経典が多く、代表的な訳出経典に、空の思想を説き魏晋の玄談にも影響を与えた『道行般若経』、空の思想に基づいて懺悔・滅罪を説いた『阿闍世王経』、阿閦仏と東方妙喜世界（阿閦仏の仏国土）を観想（イメージ）する法を説く『阿閦仏国経』、阿弥陀仏と西方極楽世界（阿弥陀仏の仏国土）を観想（イメージ）する法を説く『般舟三昧経』がある。",
        "穴埋め": "支讖とも。２世紀、＿＿の時代の訳経僧。訳経史の＿訳に該当し、＿＿＿とともに最古の仏典漢訳者とされる。＿＿＿国（＿＿＿＿＿朝）出身。＿帝の延熹１０年（１６７）に＿＿に到達し、＿帝の光和～中平年間（１７８－１８９）にかけて１３部２７巻の＿＿仏教系の経典を訳出した。初期大乗仏教の重要経典が多く、代表的な訳出経典に、空の思想を説き魏晋の玄談にも影響を与えた『＿＿＿＿経』、空の思想に基づいて懺悔・滅罪を説いた『＿＿＿＿経』、阿閦仏と東方妙喜世界（阿閦仏の仏国土）を観想（イメージ）する法を説く『＿＿＿＿経』、阿弥陀仏と西方極楽世界（阿弥陀仏の仏国土）を観想（イメージ）する法を説く『＿＿＿＿経』がある。"
      },
      {
        "ID": 32,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "安世高",
        "ふりがな": "あんせいこう",
        "説明": "２世紀、後漢の時代の訳経僧。訳経史の古訳に該当し、支婁迦讖とともに最古の仏典漢訳者とされる。安息国（アルサケス朝パルティア）出身。安息国の太子であったが伯父に王位を譲り、出家修道を志し、諸方をめぐった。安息国では説一切有部が流行していたため、坐禅や瞑想といった禅観の法やアビダルマに精通していた。桓帝の建和２年（１４８）に洛陽に到達すると、２０年あまりの間、３４部４０巻の小乗仏教（部派仏教）系の経典を訳出した。大乗以前の基本的な教えが説かれた経典が多く、代表的な訳出経典には、数息観（呼吸を数えて心を安定させる禅定に入るための方法）を説いた『安般守意経』、禅観を説いた『道地経』、五支縁起（十二縁起の老死、生、有、取、愛）を説いた『人本欲生経』、法数（仏教の教えを分類し数でまとめたもの）を説いた『陰持入経』がある。",
        "穴埋め": "２世紀、＿＿の時代の訳経僧。訳経史の＿訳に該当し、＿＿＿＿とともに最古の仏典漢訳者とされる。＿＿国（＿＿＿＿＿朝＿＿＿＿＿）出身。＿＿国の太子であったが伯父に王位を譲り、出家修道を志し、諸方をめぐった。＿＿国では＿＿＿＿部が流行していたため、坐禅や瞑想といった禅観の法やアビダルマに精通していた。＿帝の建和２年（１４８）に＿＿に到達すると、２０年あまりの間、３４部４０巻の＿＿仏教（＿＿仏教）系の経典を訳出した。大乗以前の基本的な教えが説かれた経典が多く、代表的な訳出経典には、数息観（呼吸を数えて心を安定させる禅定に入るための方法）を説いた『＿＿＿＿経』、禅観を説いた『＿＿経』、五支縁起（十二縁起の老死、生、有、取、愛）を説いた『＿＿＿＿経』、法数（仏教の教えを分類し数でまとめたもの）を説いた『＿＿＿経』がある。"
      },
      {
        "ID": 33,
        "Category": "中国仏教史",
        "Tag":  "場所",
        "単語": "大月氏（大月支、クシャーナ）",
        "ふりがな": "だいげっし（だいげっし、くしゃーな）",
        "説明": "古代、中央アジアに存在したイラン系遊牧民。はじめは中国の西隣であったが、紀元前３世紀の末に匈奴に追われ、パミール高原西側のソグディアナに大月氏（大月支）国を建国した。一時はバクトリア（大夏）をも支配していたが、紀元前１世紀に、力を増していた北部の諸侯のひとつが大月氏（大月支）に代わってクシャーナ朝を起こした。中国ではクシャーナ朝も含めて、大月氏国（大月支国）と呼んでいた。",
        "穴埋め": "古代、中央アジアに存在した＿＿＿系遊牧民。はじめは中国の西隣であったが、紀元前３世紀の末に＿＿に追われ、＿＿＿＿高原西側の＿＿＿＿＿＿に大月氏（大月支）国を建国した。一時は＿＿＿＿＿（大夏）をも支配していたが、紀元前１世紀に、力を増していた北部の諸侯のひとつが大月氏（大月支）に代わって＿＿＿＿＿朝を起こした。中国では＿＿＿＿＿朝も含めて、大月氏国（大月支国）と呼んでいた。"
      },
      {
        "ID": 34,
        "Category": "中国仏教史",
        "Tag":  "場所",
        "単語": "安息（パルティア、アルサケス朝）",
        "ふりがな": "あんそく（ぱるてぃあ、あるさけすちょう）",
        "説明": "紀元前２４７年頃から紀元後２２６年まで西アジアに存在したイラン系遊牧民による王国。都はヘカトンピュロス。セレウコス朝シリアの衰退に乗じてカスピ海南東地方に建国。紀元前２世紀頃にはユーフラテス川からインダス川までの広大な領域を支配したが、ササン朝ペルシアに滅ぼされた。",
        "穴埋め": "紀元前２４７年頃から紀元後２２６年まで西アジアに存在した＿＿＿系遊牧民による王国。都は＿＿＿＿＿＿＿＿。＿＿＿＿＿朝＿＿＿の衰退に乗じて＿＿＿海南東地方に建国。紀元前２世紀頃には＿＿＿＿＿＿川から＿＿＿＿川までの広大な領域を支配したが、＿＿＿朝＿＿＿＿に滅ぼされた。"
      },
      {
        "ID": 35,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "明帝感夢求法説",
        "ふりがな": "めいていかんむぐほうせつ",
        "説明": "後漢の時代、後漢の明帝が見た夢によって中国に仏教が伝来したとされる伝説。『後漢記』を典拠とし、中国への仏教伝来伝説のなかでは最も有名。永平１０年（６７年）、後漢の明帝が、金人（金色に輝く人）が飛来してくる夢を見た。臣下に聞くと、西方にいる仏のことだと判明し、天竺（インド）に使者を遣って仏教の教えと姿を求めたとされる。『後漢書』でもこの説が取り上げられている。牟子の『理惑論』では、使者を大月氏国に派遣し、『四十二章経』を写させ、洛陽に仏寺や仏像を造らせたとされる。史実的にも後漢の時代には仏教が伝来したものの、明帝感夢求法説は創作であるとされている。また、『四十二章経』は疑経であるといわれている。",
        "穴埋め": "＿＿の時代、＿＿の明帝が見た夢によって中国に仏教が伝来したとされる伝説。『＿＿＿』を典拠とし、中国への仏教伝来伝説のなかでは最も有名。永平１０年（６７年）、＿＿の明帝が、＿＿（金色に輝く人）が飛来してくる夢を見た。臣下に聞くと、西方にいる＿のことだと判明し、＿＿（＿＿＿）に使者を遣って＿＿の教えと姿を求めたとされる。『後漢書』でもこの説が取り上げられている。牟子の『＿＿論』では、使者を＿＿＿国に派遣し、『＿＿＿＿経』を写させ、＿＿に仏寺や仏像を造らせたとされる。史実的にも＿＿の時代には仏教が伝来したものの、明帝感夢求法説は創作であるとされている。また、『＿＿＿＿経』は疑経であるといわれている。"
      },
      {
        "ID": 36,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "孔子と仏教伝来伝説",
        "ふりがな": "こうしとぶっきょうでんらいでんせつ",
        "説明": "東周の時代、釈尊やソクラテスと同時期に活躍したとされる孔子が、仏を知っていたとされる伝説。「いったい誰が聖人と言えるのか」と聞かれた孔子が「西方の人に聖者有り」と答えたとされ、聖者が仏を指すと言われている。しかし、５世紀にインドの状況が即座に中国に伝わるとは考えにくく、典拠となる『列子』も４～５世紀に作られていることから、創作であるとされる。",
        "穴埋め": "＿＿の時代、＿＿やソクラテスと同時期に活躍したとされる孔子が、＿を知っていたとされる伝説。「いったい誰が聖人と言えるのか」と聞かれた孔子が「＿方の人に＿＿有り」と答えたとされ、＿＿が＿を指すと言われている。しかし、５世紀にインドの状況が即座に中国に伝わるとは考えにくく、典拠となる『＿＿』も４～５世紀に作られていることから、創作であるとされる。"
      },
      {
        "ID": 37,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "秦の始皇帝と仏教伝来伝説",
        "ふりがな": "しんのしこうていとぶっきょうでんらいでんせつ",
        "説明": "秦の時代、秦の始皇帝と仏教が交じり合っていたという伝説。秦・始皇帝４年（紀元前２４３）に、沙門釈利防をはじめとする１８人の賢者が、仏経をもたらして教化しようとした。始皇帝はこれを認めず、賢者たちを牢屋へと入れた。その夜、金剛丈六の人（巨大な人間）が現れ、牢屋を破壊して賢者たちを助けた。驚き怖れた始皇帝は、謝罪したという。典拠となる『歴代三宝紀』の登場が６世紀と遅く、それ以外の記録もないことから創作であるとされる。",
        "穴埋め": "＿の時代、秦の始皇帝と仏教が交じり合っていたという伝説。秦・始皇帝４年（紀元前２４３）に、＿＿＿＿＿をはじめとする１８人の賢者が、＿＿をもたらして教化しようとした。始皇帝はこれを認めず、賢者たちを牢屋へと入れた。その夜、＿＿＿＿の人（巨大な人間）が現れ、牢屋を破壊して賢者たちを助けた。驚き怖れた始皇帝は、謝罪したという。典拠となる『＿＿＿＿＿』の登場が６世紀と遅く、それ以外の記録もないことから創作であるとされる。"
      },
      {
        "ID": 38,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "前漢の武帝と仏教伝来伝説",
        "ふりがな": "ぜんかんのぶていとぶっきょうでんらいでんせつ",
        "説明": "前漢の時代、前漢の武帝と仏教が交わり合っていたという伝説。前漢・武帝の元狩２年に霍去病が匈奴を討伐した際に、昆邪王が休屠王を倒し、たくさんの兵を率いてやってきて、黄金の仏像である金人を得た。金人を神と見なして甘泉宮に安置し、ただ燒香・礼拝するのみだとしたという。典拠とされる『魏書』以外にこの著述が見られず、当時はシルクロード未開通だったことなどから、創作であるとされる。",
        "穴埋め": "＿＿の時代、前漢の武帝と仏教が交わり合っていたという伝説。前漢・武帝の元狩２年に＿＿＿が匈奴を討伐した際に、＿＿王が＿＿王を倒し、たくさんの兵を率いてやってきて、黄金の仏像である＿＿を得た。＿＿を神と見なして甘泉宮に安置し、ただ＿＿・＿＿するのみだとしたという。典拠とされる『＿＿』以外にこの著述が見られず、当時は＿＿＿＿＿＿未開通だったことなどから、創作であるとされる。"
      },
      {
        "ID": 39,
        "Category": "中国仏教史",
        "Tag": "仏典",
        "単語": "四十二章経",
        "ふりがな": "しじゅうにしょうきょう",
        "説明": "漢訳経典から教説を集めてまとめた経典。説かれる内容は平易である。初の漢訳仏典とされていたが、現在では、５世紀に中国で編纂された、いわゆる疑経であるとされる。中国初の渡来僧とされる、迦葉摩騰（摂摩騰）・竺法蘭の共訳とされているが、両者は実在していたかさえ不明である。",
        "穴埋め": "漢訳経典から教説を集めてまとめた経典。説かれる内容は平易である。初の＿＿仏典とされていたが、現在では、＿世紀に中国で編纂された、いわゆる＿経であるとされる。中国初の渡来僧とされる、＿＿＿＿（＿＿＿）・＿＿＿の共訳とされているが、両者は実在していたかさえ不明である。"
      },
      {
        "ID": 40,
        "Category": "中国仏教史",
        "Tag": "場所",
        "単語": "白馬寺",
        "ふりがな": "はくばじ",
        "説明": "洛陽に創建された、中国初とされる寺院。中国初の渡来僧とされる迦葉摩騰（摂摩騰）・竺法蘭らは、白馬に四十二章経などを運ばせて中国へと到来した。それら経典がこの寺に安置されたことから、白馬寺と呼ばれたという。しかし、典拠とされる北魏の『洛陽伽藍記』より以前に同様の記述が見られないことなどから、創作された伝説であると考えられている。ただ、現在の白馬寺には迦葉摩騰（摂摩騰）・竺法蘭の墓が存在する。",
        "穴埋め": "＿＿に創建された、中国初とされる寺院。中国初の渡来僧とされる＿＿＿＿（＿＿＿）・＿＿＿らは、＿＿に四十二章経などを運ばせて中国へと到来した。それら経典がこの寺に安置されたことから、白馬寺と呼ばれたという。しかし、典拠とされる北魏の『＿＿＿＿＿』より以前に同様の記述が見られないことなどから、創作された伝説であると考えられている。ただ、現在の白馬寺には＿＿＿＿（＿＿＿）・＿＿＿の墓が存在する。"
      },
      {
        "ID": 41,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "前漢の哀帝と仏教伝来史実",
        "ふりがな": "ぜんかんのあいていとぶっきょうでんらいしじつ",
        "説明": "前漢の哀帝の元寿元年（紀元前２）に、朝廷内で学問を統括していた博士の弟子である景廬が、大月氏国より来訪した使者である伊存から「浮屠経」を口授されていたとする出来事のこと。浮屠は「Ｂｕｄｄｈａ」の古い音写語とされている。『魏略』を典拠とする。",
        "穴埋め": "前漢の哀帝の元寿元年（紀元前２）に、朝廷内で学問を統括していた博士の弟子である＿＿が、＿＿＿国より来訪した使者である＿＿から「＿＿経」を口授されていたとする出来事のこと。＿＿は「Ｂｕｄｄｈａ」の古い音写語とされている。『＿＿』を典拠とする。"
      },
      {
        "ID": 42,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "後漢の明帝と仏教伝来史実",
        "ふりがな": "ごかんのめいていとぶっきょうでんらいしじつ",
        "説明": "後漢の明帝の頃、明帝の異母弟である楚王英に仏教が伝わっていたとされる出来事のこと。『後漢書』を典拠とする。後漢・明帝の永平８年（６５）、楚王英が任地の彭城（現・徐州）に、武力に長けた客人を集めていたことで謀叛の疑いを掛けられた。明帝は、死罪の者でも絹を献上すれば贖罪できるという命令を出し、楚王英は絹を三十匹献上した。これに対して明帝は、「楚王は黄老思想（黄帝と老死を神仙として崇め、不老長生を願う思想）のこまやかな教えを唱え、浮屠（仏陀の古い音写）を祀る仁祠（ほこら）を尊んでいる。３か月欲を制して、霊妙なるものとの誓いを為している。どうして敬虔な宗教信者である楚王英を疑うか、いや疑わない。当然、後悔しているだろう。絹を返還し、それで伊蒲塞（優婆塞の古い音写、男性在家信者）、桑門（沙門の古い音写、出家修行者）の供養の品に充てなさい」と不問に付したという。伊蒲塞、桑門の記述から楚王英の家には仏像が祀られ、出家や在家の修行者がいたとされる。ただし、本当の仏教信仰ではなく、現世利益を与えてくれるものと理解されていた可能性が高いといわれている。なお、楚王英は５年後の永平１３年（７０）に再び謀叛の疑いを掛けられて王位を奪われ江南の丹陽に左遷され、翌年自殺している。",
        "穴埋め": "後漢の明帝の頃、明帝の異母弟である＿＿＿に仏教が伝わっていたとされる出来事のこと。『＿＿＿』を典拠とする。後漢・明帝の永平８年（６５）、＿＿＿が任地の＿＿（現・徐州）に、武力に長けた客人を集めていたことで謀叛の疑いを掛けられた。明帝は、死罪の者でも絹を献上すれば贖罪できるという命令を出し、＿＿＿は絹を三十匹献上した。これに対して明帝は、「楚王は＿＿思想（黄帝と老死を神仙として崇め、不老長生を願う思想）のこまやかな教えを唱え、＿＿（仏陀の古い音写）を祀る仁祠（ほこら）を尊んでいる。３か月欲を制して、霊妙なるものとの誓いを為している。どうして敬虔な宗教信者である＿＿＿を疑うか、いや疑わない。当然、後悔しているだろう。絹を返還し、それで伊蒲塞（＿＿＿の古い音写、＿＿＿＿＿＿）、桑門（＿＿の古い音写、＿＿＿＿＿）の供養の品に充てなさい」と不問に付したという。伊蒲塞、桑門の記述から＿＿＿の家には仏像が祀られ、＿家や＿家の＿＿者がいたとされる。ただし、本当の仏教信仰ではなく、＿＿＿＿を与えてくれるものと理解されていた可能性が高いといわれている。なお、＿＿＿は５年後の永平１３年（７０）に再び謀叛の疑いを掛けられて王位を奪われ、江南の丹陽に左遷されて、翌年自殺している。"
      },
      {
        "ID": 43,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "後漢の桓帝と仏教伝来史実",
        "ふりがな": "ごかんのかんていとぶっきょうでんらいしじつ",
        "説明": "後漢の桓帝の延熹９年（１６６）、桓帝が洛陽の濯龍宮という宮殿に「浮図（仏陀の古い音写）・老子」を祀るほこらを立てたとされる出来事。『後漢書』を典拠とする。後漢の時代に仏教は確実に伝わっていたが、仏陀と老子を同列に並べていることから、現世利益を与えるものとして仏教が誤解されていた可能性が高いといわれている。",
        "穴埋め": "後漢の桓帝の延熹９年（１６６）、桓帝が＿＿の濯龍宮という宮殿に「＿＿（仏陀の古い音写）・＿＿」を祀るほこらを立てたとされる出来事。『＿＿＿』を典拠とする。後漢の時代に仏教は確実に伝わっていたが、＿＿と＿＿を同列に並べていることから、＿＿＿＿を与えるものとして仏教が誤解されていた可能性が高いといわれている。"
      },
      {
        "ID": 44,
        "Category": "中国仏教史",
        "Tag":  "事件",
        "単語": "後漢の笮融と仏教伝来史実",
        "ふりがな": "ごかんのさくゆうとぶっきょうでんらいしじつ",
        "説明": "後漢の笮融が寺を建立して人々を集めていたとされる出来事のこと。『後漢書』や『呉志』などを典拠とする。南方にある丹陽の人。陶謙という人物が皇帝になろうとしたとき、数百人を引き連れて駆けつけたことから、江南の土豪（豪族）であったとされる。陶謙の命令を受け、広陵・下邳・彭城の食料運搬を管轄することになったが、横領して江南に浮屠寺を建立した。錦の衣を纏わせた黄金の仏像や九重の銅盤、三千人も入れる楼閣をつくり、寺では絶えず読経させた。浴仏や施食には万人もの民衆が集まり、費用も膨大であったとされる。寺の儀式に参列した者には賦役（税金）を免除するなど、人を集めるために仏教を利用したともいわれており、本当に仏教を信仰していたかどうかは不透明である。しかしながらこの事実は、長安に伝わった仏教が、首都の洛陽を経て楚国の彭城、江南の丹陽へと伝わり、後漢末の民衆に仏教が広まっていたことを示しているとされる。",
        "穴埋め": "後漢の笮融が寺を建立して人々を集めていたとされる出来事のこと。『＿＿＿』や『＿＿』などを典拠とする。南方にある丹陽の人。＿＿という人物が皇帝になろうとしたとき、数百人を引き連れて駆けつけたことから、江南の土豪（豪族）であったとされる。＿＿の命令を受け、広陵・下邳・彭城の食料運搬を管轄することになったが、横領して江南に＿＿＿を建立した。錦の衣を纏わせた黄金の仏像や九重の銅盤、三千人も入れる楼閣をつくり、寺では絶えず＿＿させた。＿仏や施＿には万人もの民衆が集まり、費用も膨大であったとされる。寺の儀式に参列した者には＿＿（税金）を免除するなど、人を集めるために仏教を利用したともいわれており、本当に仏教を信仰していたかどうかは不透明である。しかしながらこの事実は、＿＿に伝わった仏教が、首都の＿＿を経て楚国の＿＿、江南の＿＿へと伝わり、後漢末の民衆に仏教が広まっていたことを示しているとされる。"
      },
      {
        "ID": 45,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "法数",
        "ふりがな": "ほっすう",
        "説明": "仏教の教えを分類し、数でまとめたもの。三宝や四摂法、六波羅蜜など様々存在する。",
        "穴埋め": "仏教の＿＿を分類し、数でまとめたもの。＿宝や＿摂法、＿波羅蜜など様々存在する。"
      },
      {
        "ID": 46,
        "Category": "中国仏教史",
        "Tag":  "思想",
        "単語": "浴仏",
        "ふりがな": "よくぶつ",
        "説明": "灌仏とも。誕生仏の像に甘茶を注ぎかけること。またはその儀式、法会。",
        "穴埋め": "＿＿とも。＿＿仏の像に＿茶を注ぎかけること。またはその儀式、法会。"
      },
      {
        "ID": 47,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "朱士行",
        "ふりがな": "しゅしこう",
        "説明": "３世紀後半に魏で活動した求法僧。潁川（河南省）出身。漢人として初めて出家し、受戒したとされ、中国初の求法僧でもある。洛陽で、竺仏朔が訳出した『道行般若経』を講じたが、意味が通じないと感じ、魏の甘露５年（２６０）に、原典を求めて西域へと旅立った。于闐国（ホータン）で、『般若経』の原典９０章６０万余言を得たとされる。原本を勉強するとともに弟子を持ち、自身は８０歳の時に于闐で亡くなった。原典は弟子の弗如檀らによって、西晋の太康３年（２８２）に洛陽にもたらされた。戦火や仏教の浸透度が低かったことが影響してなかなか訳されず、元康元年（２９１）にようやく、于闐の無叉羅と河南の竺叔蘭によって『放光般若経』（大品般若経、二万五千頌般若経）として訳出された。漢人として初の出家僧とされるが、仏教徒であったかどうかも含めて、疑問を呈す論もある。",
        "穴埋め": "３世紀後半に＿で活動した求法僧。潁川（河南省）出身。＿人として初めて出家し、受戒したとされ、中国初の求法僧でもある。＿＿で、＿＿＿が訳出した『＿＿＿＿経』を講じたが、意味が通じないと感じ、魏の甘露５年（２６０）に、原典を求めて西域へと旅立った。＿＿国（＿＿＿＿）で、『＿＿経』の原典９０章６０万余言を得たとされる。原本を勉強するとともに弟子を持ち、自身は８０歳の時に＿＿で亡くなった。原典は弟子の＿＿＿らによって、西晋の太康３年（２８２）に＿＿にもたらされた。戦火や仏教の浸透度が低かったことが影響してなかなか訳されず、元康元年（２９１）にようやく、＿＿の＿＿＿と＿＿の＿＿＿によって『＿＿＿＿経』（＿品＿＿経、＿＿＿＿頌＿＿経）として訳出された。＿人として初の出家僧とされるが、仏教徒であったかどうかも含めて、疑問を呈す論もある。"
      },
      {
        "ID": 48,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "支謙",
        "ふりがな": "しけん",
        "説明": "２世紀末から３世紀中頃に、呉で活動した在俗の訳経家。訳経史の古訳に該当する。大月支出身の祖父を持ち、自身は幼少時に漢に帰化している。１３歳で６カ国語を操れたといわれている。洛陽で支婁迦讖の弟子である支領に師事し、後漢の末に呉に入った。皇帝である孫権から博士の位を授けられ、東宮（皇太子）を指導した。優婆塞として訳経にも取り組み、仏陀の伝記である『太子瑞応本起経』や『道行般若経』の異訳である『大明度無極経』（小品般若経、八千頌般若経）、文殊菩薩と在家信者の維摩が空の思想を問答する『維摩詰経』、阿弥陀仏と西方極楽世界を説く『大阿弥陀経』、小乗経典の涅槃経である『大般泥洹経』など３６部４８巻を訳出したとされる。翻訳のスタイルとして、大意を伝えるのみならず、文飾を重視し、微妙な点まで優美な文章で表現することを主張している。最古の翻訳論とされ、維祇難との論争のことを文質論争という。",
        "穴埋め": "２世紀末から３世紀中頃に、＿で活動した＿＿の訳経家。訳経史の＿訳に該当する。＿＿＿出身の祖父を持ち、自身は幼少時に＿に帰化している。１３歳で６カ国語を操れたといわれている。＿＿で＿＿＿＿の弟子である＿＿に師事し、後漢の末に＿に入った。皇帝である＿＿から博士の位を授けられ、東宮（皇太子）を指導した。＿＿＿として訳経にも取り組み、仏陀の伝記である『＿＿＿＿＿＿経』や『道行般若経』の異訳である『＿＿＿＿＿経』（＿品般若経、＿＿頌般若経）、文殊菩薩と在家信者の維摩が空の思想を問答する『＿＿＿経』、阿弥陀仏と西方極楽世界を説く『＿＿＿＿経』、小乗経典の涅槃経である『＿＿＿＿経』など３６部４８巻を訳出したとされる。翻訳のスタイルとして、大意を伝えるのみならず、文飾を重視し、微妙な点まで優美な文章で表現することを主張している。最古の翻訳論とされ、維祇難との論争のことを＿＿論争という。"
      },
      {
        "ID": 49,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "康僧会",
        "ふりがな": "こうそうえ",
        "説明": "２２０年没。３世紀頃、呉で活動した訳経僧。訳経史の古訳に該当する。康居国に先祖を持つ。代々インドに住み、父の代から交阯（交趾、ハノイ）に移住した。１０歳で出家し、漢人僧に師事して漢訳仏典を学んだ。呉の赤鳥１０年（２４７）、建業（建康、南京）に入った。祈り続けることで仏舎利を得て、その仏舎利を見せることで皇帝の孫権の帰依を受け、江南初の寺院である建初寺が建立された。後には、暴君と称された皇帝孫皓を仏教に帰依させた。仏陀の前世の物語である『六度集経』（ジャータカ）などを訳出するとともに、数息観が説かれた『安般守意経』などの注釈や経序を作成した。江南で仏教を広めた立役者とされる。",
        "穴埋め": "２２０年没。３世紀頃、＿で活動した訳経僧。訳経史の＿訳に該当する。＿＿国に先祖を持つ。代々インドに住み、父の代から交阯（交趾、ハノイ）に移住した。１０歳で出家し、＿人僧に師事して漢訳仏典を学んだ。呉の赤鳥１０年（２４７）、＿＿（＿＿、＿＿）に入った。祈り続けることで＿＿＿を得て、その＿＿＿を見せることで皇帝の＿＿の帰依を受け、＿＿初の寺院である＿＿寺が建立された。後には、暴君と称された皇帝＿＿を仏教に帰依させた。仏陀の前世の物語である『＿＿＿経』（＿＿＿＿＿）などを訳出するとともに、数息観が説かれた『＿＿＿＿経』などの注釈や経序を作成した。＿＿で仏教を広めた立役者とされる。"
      },
      {
        "ID": 50,
        "Category": "中国仏教史",
        "Tag":  "人物",
        "単語": "曇柯迦羅（曇摩迦羅）",
        "ふりがな": "どんかから（どんまから）",
        "説明": "３世紀中頃、魏で活動した訳経僧。訳経史の古訳に該当する。中インド出身。嘉平２年（２５０）洛陽へ渡る。白馬寺で、大衆部の律である『摩訶僧祇律』の戒本（出家者に対する戒の条目が書かれたもの）の『僧祇戒心』を訳出した。梵僧を呼んで羯磨受戒させたといわれ、これが中国初の受戒とされている。しかしながら、魏では漢人の出家は認められていなかった。",
        "穴埋め": "３世紀中頃、＿で活動した訳経僧。訳経史の＿訳に該当する。＿＿＿＿出身。嘉平２年（２５０）＿＿へ渡る。＿＿寺で、＿＿部の律である『＿＿＿＿律』の戒本（出家者に対する戒の条目が書かれたもの）の『＿＿＿＿』を訳出した。梵僧を呼んで＿＿受戒させたといわれ、これが中国初の受戒とされている。しかしながら、＿では＿＿の出家は認められていなかった。"
      },
      {
        "ID": 51,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "康僧鎧",
        "ふりがな": "こうそうがい",
        "説明": "３世紀中頃、魏で活動した訳経僧。訳経史の古訳に該当する。康居国（サマルカンド）の出身ではないかといわれる。嘉平の末（２５３）、洛陽に渡る。白馬寺で、郁伽長者という在家信者が戒律について質問する形で在家菩薩の五戒などが説かれた『郁伽長者所問経』などを訳出した。『無量寿経』の訳者といわれるが、疑わしいともされている。",
        "穴埋め": "３世紀中頃、＿で活動した訳経僧。訳経史の＿訳に該当する。＿＿国（＿＿＿＿＿＿）の出身ではないかといわれる。嘉平の末（２５３）、＿＿に渡る。＿＿寺で、＿＿＿＿という在家信者が戒律について質問する形で在家菩薩の五戒などが説かれた『＿＿＿＿＿＿経』などを訳出した。『＿＿＿経』の訳者といわれるが、疑わしいともされている。"
      },
      {
        "ID": 52,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "竺叔蘭",
        "ふりがな": "じくしゅくらん",
        "説明": "３世紀後半、西晋の時代に活動した訳経家。訳経史の古訳に該当する。河南出身だが、父はインド人。優婆塞でありながら、元康元年（２９１）に于闐の無叉羅と『放光般若経』を訳出した。他に、文殊菩薩と在家信者の維摩が空の思想を問答する『維摩詰経』や大乗仏教の禅定を説いた『首楞厳経』などを訳出したとされる。",
        "穴埋め": "３世紀後半、＿＿の時代に活動した訳経家。訳経史の＿訳に該当する。＿＿出身だが、父はインド人。優婆塞でありながら、元康元年（２９１）に于闐の無叉羅と『＿＿＿＿経』を訳出した。他に、文殊菩薩と在家信者の維摩が空の思想を問答する『＿＿＿経』や大乗仏教の禅定を説いた『＿＿＿経』などを訳出したとされる。"
      },
      {
        "ID": 53,
        "Category": "中国仏教史",
        "Tag":  "仏典",
        "単語": "理惑論",
        "ふりがな": "りわくろん",
        "説明": "漢人が著した最古の仏教論書。後漢の末（３世紀初頭）に撰されたといわれるが、撰述年代は不明。選者は牟子とも、牟融とも、不明であるともされる。現行の本は三国時代の中期（３世紀中頃）に南方で成立したものとみられている。３７条の問答を通じて、インド仏教と中国伝統思想の違いを説き、仏教に対する疑問や批判に回答している。出家や剃髪と儒教の孝や、生死と神仙思想の不老長生を結びつけるなどして書かれている。中国伝統思想のうち、儒教や道家思想には肯定的であるのに対し、神仙道には批判的である。神仙道は修行内容が仏教と似通っており誤解される恐れがあったため批判し、儒教や道家思想は知識人たちに好まれている思想であったため批判しなかったといわれる。",
        "穴埋め": "＿人が著した最古の仏教＿書。＿＿の末（３世紀初頭）に撰されたといわれるが、撰述年代は不明。選者は＿＿とも、＿＿とも、不明であるともされる。現行の本は＿＿時代の中期（３世紀中頃）に南方で成立したものとみられている。＿＿条の問答を通じて、＿＿＿仏教と＿＿伝統思想の違いを説き、仏教に対する疑問や批判に回答している。出家や剃髪と＿教の孝や、生死と＿＿思想の不老長生を結びつけるなどして書かれている。＿＿伝統思想のうち、＿教や＿＿思想には肯定的であるのに対し、＿＿＿には批判的である。＿＿＿は修行内容が仏教と似通っており誤解される恐れがあったため批判し、＿教や＿＿思想は知識人たちに好まれている思想であったため批判しなかったといわれる。"
      },
      {
        "ID": 54,
        "Category": "中国仏教史",
        "Tag": "場所",
        "単語": "大報恩寺（建初寺）",
        "ふりがな": "だいほうおんじ（けんしょじ）",
        "説明": "呉の赤鳥１０年（２４７）、孫権が皇帝であった頃に、康僧会によって創建された寺院。当初は建初寺とよばれ、寺の前に市場が開かれたため、大市寺とも称された。その地のことを仏陀里という。東晋代の初頭、密教を伝えた帛尸梨蜜多羅が住した。蘇峻の乱によって、咸和３年（３２８）に焼失したが、奉仏者の何充によって復興された。南朝の国が次々と入れ替わったことによって寺の名称も、天子寺、長干寺、長慶寺、奉先寺、天嬉寺、大報恩寺と変遷した。明の太宗である永楽帝が母のために建立した大報恩寺塔は、その美しさから「陶塔」、「瑠璃宝塔」とも呼ばれた。高さは約７８メートルで、当時の南京では最も高い建造物であった。ピサの斜塔と並んで、世界七不思議のひとつに数えられた。清の咸豊６年（１８５６）に戦火によって焼失し、廃寺となった。近年の調査では、塔基・北宋の長干寺時代の遺跡から、黄金の阿育王塔が発掘され、その中から仏舎利が見つかっている。",
        "穴埋め": "＿の赤鳥１０年（２４７）、＿＿が皇帝であった頃に、＿＿＿によって創建された寺院。当初は＿＿寺とよばれ、寺の前に市場が開かれたため、大市寺とも称された。その地のことを＿＿＿という。＿＿代の初頭、密教を伝えた＿＿＿＿＿＿が住した。＿＿の乱によって、咸和３年（３２８）に焼失したが、奉仏者の＿＿によって復興された。南朝の国が次々と入れ替わったことによって寺の名称も、天子寺、長干寺、長慶寺、奉先寺、天嬉寺、大報恩寺と変遷した。＿の太宗である＿＿帝が母のために建立した大報恩寺塔は、その美しさから「陶塔」、「瑠璃宝塔」とも呼ばれた。高さは約７８メートルで、当時の南京では最も高い建造物であった。ピサの斜塔と並んで、世界七不思議のひとつに数えられた。清の咸豊６年（１８５６）に戦火によって焼失し、廃寺となった。近年の調査では、塔基・北宋の長干寺時代の遺跡から、黄金の阿育王塔が発掘された。その中から＿＿＿が見つかっている"
      },
      {
        "ID": 55,
        "Category": "中国仏教史",
        "Tag": "仏像",
        "単語": "崖墓の仏像",
        "ふりがな": "がいぼのぶつぞう",
        "説明": "四川省楽山県の麻浩一号崖墓の後室門楯上に浮き彫られている坐仏。高さ約４０センチメートル、幅約３０センチメートル。円形の光背があり、通肩の袈裟をつけている。右手は施無畏の功徳をしめす施無畏印、左手は袈裟の帯を握り、結跏趺坐をしている。これは、ガンダーラ仏像と同じデザインである。なお、同様の仏像が、ほど遠くない柿子湾一号墓の後室と左後室の門帽上に存在する。どちらの仏像も、出土品に鑑みて、後漢から蜀漢（蜀）時代のものとみられている。 ",
        "穴埋め": "＿＿省楽山県の麻浩一号崖墓の後室門楯上に浮き彫られている＿仏。高さ約４０センチメートル、幅約３０センチメートル。円形の＿＿があり、＿＿の袈裟をつけている。右手は施無畏の功徳をしめす＿＿＿＿、左手は袈裟の帯を握り、＿＿趺坐をしている。これは、＿＿＿＿＿仏像と同じデザインである。なお、同様の仏像が、ほど遠くない柿子湾一号墓の後室と左後室の門帽上に存在する。どちらの仏像も、出土品に鑑みて、＿＿から＿＿（＿）時代のものとみられている。"
      },
      {
        "ID": 56,
        "Category": "中国仏教史",
        "Tag":  "仏像",
        "単語": "揺銭樹の仏像",
        "ふりがな": "ようせんじゅのぶつぞう",
        "説明": "揺銭樹に飾られている仏像。四川省綿陽、彭山地方における後漢から蜀漢時代の墓からは、青銅製で枝を四方に張る樹木の枝に穴あき銭や西王母や東王父らの神仙像が飾られた揺銭樹（神樹）が出土する。死後の冥福を祈る副葬品のひとつと考えられている。揺銭樹に飾られる神仙像に混じって、ガンダーラ仏像と同じデザインの仏像も飾られている。ともに飾られている直百五銖銭に鑑みて、蜀漢時代のものだとみられている。同様のものが、重慶地方などでも見つかっているほか、揺銭樹をたてる台座に仏像が浮き彫られていることもある。",
        "穴埋め": "揺銭樹に飾られている仏像。＿＿省綿陽、彭山地方における＿＿から＿＿時代の墓からは、青銅製で枝を四方に張る樹木の枝に穴あき銭や西王母や東王父らの神仙像が飾られた揺銭樹（神樹）が出土する。死後の冥福を祈る＿＿品のひとつと考えられている。揺銭樹に飾られる＿＿像に混じって、＿＿＿＿＿仏像と同じデザインの仏像も飾られている。ともに飾られている直百五銖銭に鑑みて、＿＿時代のものだとみられている。同様のものが、重慶地方などでも見つかっているほか、揺銭樹をたてる台座に仏像が浮き彫られていることもある。"
      },
      {
        "ID": 57,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "中華思想（華夷思想）",
        "ふりがな": "ちゅうかしそう（かいしそう）",
        "説明": "中国が世界の中心であるという考え方のこと。自国の文化に対しても強い誇りを抱いていたため、仏教伝来時は儒教国家であった中国では、なかなか仏教がなじまなかった。",
        "穴埋め": "＿＿が世界の中心であるという考え方のこと。自国の文化に対しても強い誇りを抱いていたため、仏教伝来時は＿＿国家であった中国では、なかなか仏教がなじまなかった。"
      },
      {
        "ID": 58,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "竹林の七賢",
        "ふりがな": "ちくりんのしちけん",
        "説明": "３世紀の魏晋代の中国で、竹林に集まって酒を飲み詩歌を歌い、清談という哲学談義をしていた阮籍や嵆康ら７人の知識人。老莊思想の影響を受け、儒教思想を超越して世俗を捨て、政治の舞台を拒否し、無為自然な生活を送っていた。人々の憧れとなり、賢人は世俗を捨て密かに生きるという隠遁思想が形成された。",
        "穴埋め": "＿世紀の＿＿代の中国で、＿＿に集まって酒を飲み詩歌を歌い、＿＿という哲学談義をしていた阮籍や嵆康ら７人の知識人。＿＿思想の影響を受け、＿＿思想を超越して＿＿を捨て、政治の舞台を拒否し、無為自然な生活を送っていた。人々の憧れとなり、賢人は＿＿を捨て密かに生きるという＿＿思想が形成された。"
      },
      {
        "ID": 59,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "前漢の武帝",
        "ふりがな": "ぜんかんのぶてい",
        "説明": "前漢の第７代皇帝。紀元前１４１年～紀元前８７年在位。儒者である公孫弘を宰相に据え、儒教を原理とする国家統治を行った。中央集権体制に都合が良かったからだとされる。郷挙里選という、賢良や方正、孝廉などの枠で郡守が官吏となる人物を推薦する制度を制定した。五経（『易』・『書』・『詩』・『礼』・『春秋』）を研究する学官である五経博士という官職を設置した。五経を学ぶ、官吏養成の最高学府である太学も設けている。",
        "穴埋め": "＿＿の第７代皇帝。紀元前１４１年～紀元前８７年在位。＿者である＿＿＿を宰相に据え、＿教を原理とする国家統治を行った。＿＿＿＿体制に都合が良かったからだとされる。＿＿＿＿という、賢良や方正、孝廉などの枠で郡守が官吏となる人物を推薦する制度を制定した。＿＿（『易』・『書』・『詩』・『礼』・『春秋』）を研究する学官である＿＿＿＿という官職を設置した。＿＿を学ぶ、官吏養成の最高学府である＿＿も設けている。"
      },
      {
        "ID": 60,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "経学",
        "ふりがな": "けいがく",
        "説明": "経書を研究し解釈する学問。秦代以前に用いられていた文字で書かれた経書を研究した古文学と、漢代に用いられていた文字で書かれた経書を研究した今文学の対立が存在した。",
        "穴埋め": "＿＿を研究し解釈する学問。秦代以前に用いられていた文字で書かれた＿＿を研究した＿＿学と、漢代に用いられていた文字で書かれた＿＿を研究した＿＿学の対立が存在した。"
      },
      {
        "ID": 61,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "董仲舒",
        "ふりがな": "とうちゅうじょ",
        "説明": "紀元前１７６年生、紀元前１０４年没。紀元前２世紀、前漢中期の儒学者。今文学の研究者で、『春秋公羊伝』を研究した。武帝に儒教を国教とすることを進言し、実現させた。華夷思想（中華思想）にもとづいて、中国の人ほど聖人であり、周辺国になればなるほど下人であるとし、人間を上（聖人、徳を身につけた人）、中（中民、徳を身につけようとしている人）、下（下人、徳を身につけられない人）分ける性三品説を主張した。そのほかの主張として、自然の吉祥・災禍（良いことと悪いこと）は人の善悪と陰陽五行の法則に関係して起こるという天人相関説や、災異は君主の失敗や悪徳を天が戒めたものであるとする災異説を唱えた。",
        "穴埋め": "紀元前１７６年生、紀元前１０４年没。紀元前２世紀、前漢中期の＿学者。＿＿学の研究者で、『＿＿＿＿＿』を研究した。＿帝に＿教を国教とすることを進言し、実現させた。＿＿思想（＿＿思想）にもとづいて、中国の人ほど＿人であり、周辺国になればなるほど＿人であるとし、人間を上（聖人、徳を身につけた人）、中（中民、徳を身につけようとしている人）、下（下人、徳を身につけられない人）分ける＿＿＿説を主張した。そのほかの主張として、自然の吉祥・災禍（良いことと悪いこと）は人の善悪と陰陽五行の法則に関係して起こるという＿＿＿＿説や、災異は君主の失敗や悪徳を天が戒めたものであるとする＿＿説を唱えた。"
      },
      {
        "ID": 62,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "劉向",
        "ふりがな": "りゅうきょう",
        "説明": "紀元前７７年生、紀元６年没。紀元前１世紀、前漢の学者。劉歆の父親。『説苑』や『烈女伝』、『戦国策』などを撰述した。",
        "穴埋め": "紀元前７７年生、紀元６年没。紀元前１世紀、＿＿の学者。＿＿の父親。『説苑』や『烈女伝』、『戦国策』などを撰述した。"
      },
      {
        "ID": 63,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "劉歆",
        "ふりがな": "りゅうきん",
        "説明": "２３年没。前漢の学者。古文学で、『春秋左氏伝』や『毛詩』、『周礼』を研究した。新の王莽に仕えた。王朝の交替は五行の循環によってなされているという五徳終始説を唱え、漢は火徳であるとした。讖が自然現象に現れた予言を指し、緯が経書に対する緯書を指す、未来の予言書である讖緯説も唱えている。",
        "穴埋め": "２３年没。＿＿の学者。＿＿学で、『春秋左氏伝』や『毛詩』、『周礼』を研究した。＿の＿＿に仕えた。王朝の交替は五行の循環によってなされているという＿＿＿＿説を唱え、漢は＿徳であるとした。＿が自然現象に現れた予言を指し、＿が経書に対する緯書を指す、未来の予言書である＿＿説も唱えている。"
      },
      {
        "ID": 64,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "鄭玄",
        "ふりがな": "じょうげん",
        "説明": "１２７年生、２００年没。２世紀、後漢の学者。古文学を研究し、今文と古文の諸説を統合した。『三礼注』や『毛詩鄭箋』などを撰述している。",
        "穴埋め": "１２７年生、２００年没。２世紀、＿＿の学者。＿＿学を研究し、今文と古文の諸説を統合した。『三礼注』や『毛詩鄭箋』などを撰述している。"
      },
      {
        "ID": 65,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "太平道",
        "ふりがな": "たいへいどう",
        "説明": "後漢の末期に張角が立ち上げた宗教結社。五斗米道とともに道教の源流のひとつとされている。『太平経』（『太平清領書』）で老子を崇拝し、御札を灰にしてから水にした符水や呪文による病気治療を行った。１８４年に黄巾の乱と呼ばれる宗教反乱を起こし、鎮圧されたものの、後漢滅亡の端緒となった。",
        "穴埋め": "＿＿の末期に＿＿が立ち上げた宗教結社。＿＿＿道とともに道教の源流のひとつとされている。『＿＿経』（『＿＿＿＿書』）で＿＿を崇拝し、御札を灰にしてから水にした＿水や呪文による病気治療を行った。１８４年に＿＿の乱と呼ばれる宗教反乱を起こし、鎮圧されたものの、＿＿滅亡の端緒となった。"
      },
      {
        "ID": 66,
        "Category": "中国仏教史",
        "Tag":  "宗派",
        "単語": "五斗米道",
        "ふりがな": "ごとべいどう",
        "説明": "後漢の末期に、成都（四川）で張陵が立ち上げた宗教結社。太平道とともに道教の源流のひとつとされている。教祖を天師と称した。『老子』の読誦、静かな部屋に入れて罪を告白させる首過、病人の姓名と罪を書いた紙を天・地・水の三官（神）に捧げる三官手書、御札を灰にしてから水にした符水を用いて病気治療をした。三代目である張魯のときに、漢中を中心に自治をなし、宗教王国を築いたといわれている。２１５年に魏の曹操によって滅ぼされるも、天師道として継続し、道教の一派を担った。",
        "穴埋め": "＿＿の末期に、＿＿（四川）で＿＿が立ち上げた宗教結社。＿＿道とともに道教の源流のひとつとされている。教祖を＿＿と称した。『＿＿』の読誦、静かな部屋に入れて罪を告白させる＿＿、病人の姓名と罪を書いた紙を天・地・水の三官（神）に捧げる＿＿＿＿、御札を灰にしてから水にした＿＿を用いて病気治療をした。三代目である＿＿のときに、漢中を中心に自治をなし、宗教王国を築いたといわれている。２１５年に魏の＿＿によって滅ぼされるも、＿＿＿として継続し、道教の一派を担った。"
      },
      {
        "ID": 67,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "阮籍",
        "ふりがな": "げんせき",
        "説明": "２１０年生、２６３年没。３世紀、竹林の七賢の一人。通易論や詠嘆詩などを撰述した。老莊思想を好んだ。儒教思想の礼法には従わず、形式主義に反発した。自身の母親が亡くなった際も、喪には服さず、酒を飲みながら琴を弾き、泣いて悲しんだといわれている。",
        "穴埋め": "２１０年生、２６３年没。３世紀、＿＿の＿＿の一人。通易論や詠嘆詩などを撰述した。＿＿思想を好んだ。＿＿思想の＿法には従わず、形式主義に反発した。自身の母親が亡くなった際も、喪には服さず、酒を飲みながら琴を弾き、泣いて悲しんだといわれている。"
      },
      {
        "ID": 68,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "嵆康",
        "ふりがな": "けいこう",
        "説明": "２２３年生、２６２年没。３世紀、竹林の七賢の一人。養生の方法について考え、人が神仙になるかを論じた養生論や音声と人間の感情にかかわる声無哀楽論などを撰述した。その詩文は六朝に渡って読まれたとされている。",
        "穴埋め": "２２３年生、２６２年没。３世紀、＿＿の＿＿の一人。養生の方法について考え、人が神仙になるかを論じた＿＿論や音声と人間の感情にかかわる＿＿＿＿論などを撰述した。その詩文は六朝に渡って読まれたとされている。"
      },
      {
        "ID": 69,
        "Category": "中国仏教史",
        "Tag":  "思想",
        "単語": "玄学",
        "ふりがな": "げんがく",
        "説明": "中国で魏晋代に流行した学風。『周易』（『易』）、『老子』、『莊子』を中心においた学問で、これらは三玄とされた。老莊思想と儒教の一致論が唱えられた。「道」や「無」が万物の根源であり、これを体得した者を聖人とする考えなどが主張された。",
        "穴埋め": "中国で＿＿代に流行した学風。『＿＿』（『＿』）、『＿＿』、『＿＿』を中心においた学問で、これらは＿＿とされた。＿＿思想と＿教の一致論が唱えられた。「＿」や「＿」が万物の根源であり、これを体得した者を＿＿とする考えなどが主張された。"
      },
      {
        "ID": 70,
        "Category": "中国仏教史",
        "Tag":  "人物",
        "単語": "何晏",
        "ふりがな": "かあん",
        "説明": "２４９年没。魏代の学者。無為自然を究極とする貴無論を主張し、孔子と老子の立場は一致するとした。『論語集解』や『老子注』を撰述した。",
        "穴埋め": "２４９年没。＿代の学者。無為自然を究極とする＿＿論を主張し、＿＿と＿＿の立場は一致するとした。『論語集解』や『老子注』を撰述した。"
      },
      {
        "ID": 71,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "王弼",
        "ふりがな": "おうひつ",
        "説明": "２２６年生、２４９年没。３世紀、魏代の学者。無為自然を究極とする貴無論を主張し、孔子は無を知るが故に有を説いたとした。『老子注』や『易注』などを撰述した。",
        "穴埋め": "２２６年生、２４９年没。３世紀、＿代の学者。無為自然を究極とする＿＿論を主張し、＿＿は無を知るが故に有を説いたとした。『老子注』や『易注』などを撰述した。"
      },
      {
        "ID": 72,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "郭象",
        "ふりがな": "かくしょう",
        "説明": "２５１年生、３１２年没。３世紀、西晋代の学者。貴無論に反対する形で崇有論を主張し、根源を認めず、万物は自然に生じるとした。『老子注』などを撰述している。",
        "穴埋め": "２５１年生、３１２年没。３世紀、＿＿代の学者。＿＿論に反対する形で＿＿論を主張し、根源を認めず、万物は自然に生じるとした。『老子注』などを撰述している。"
      },
      {
        "ID": 73,
        "Category": "中国仏教史",
        "Tag":  "思想",
        "単語": "陰陽",
        "ふりがな": "いんよう",
        "説明": "中国古代の思想で、天地の間にある、互いに反する性質を持った陰と陽の二種の気。両者の相互作用で万物が作り出されるとされる。明、太陽、昼、春夏、東南、天、上、前、右、動、硬、熱、男、父、君は陽に、暗、太陰、夜、秋冬、西北、地、下、後、左、静、柔、冷、女、子、臣は陰に属する。儒家思想や易でも用いられた。",
        "穴埋め": "中国古代の思想で、＿＿の間にある、互いに反する性質を持った＿と＿の二種の気。両者の相互作用で万物が作り出されるとされる。明、太陽、昼、春夏、東南、天、上、前、右、動、硬、熱、男、父、君は＿に、暗、太陰、夜、秋冬、西北、地、下、後、左、静、柔、冷、女、子、臣は＿に属する。＿家思想や易でも用いられた。"
      },
      {
        "ID": 74,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "八卦",
        "ふりがな": "はっけ",
        "説明": "占いのひとつである易で、陰と陽を示す３つの算木（記号）を組み合わせて出来る８つの形。乾、坤、震、巽、坎、離、艮、兌からなる。",
        "穴埋め": "占いのひとつである＿で、＿と＿を示す３つの算木（記号）を組み合わせて出来る８つの形。＿、＿、＿、＿、＿、＿、＿、＿からなる。"
      },
      {
        "ID": 75,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "五行",
        "ふりがな": "ごぎょう",
        "説明": "古代中国の思想で、万物を生じて変化させるとされた５つの元素。木、火、土、水、金からなる。 ",
        "穴埋め": "古代中国の思想で、＿＿を生じて変化させるとされた５つの元素。＿、＿、＿、＿、＿からなる。"
      },
      {
        "ID": 76,
        "Category": "中国仏教史",
        "Tag":  "思想",
        "単語": "祭祀主義",
        "ふりがな": "さいししゅぎ",
        "説明": "儒教で説かれた祖先崇拝。亡くなった親や祖先、とりわけ男系である父祖を崇拝し、子孫を絶やすべきではないとした思想。天という天地の力を祀った。",
        "穴埋め": "＿教で説かれた＿＿崇拝。亡くなった親や祖先、とりわけ＿系である＿祖を崇拝し、子孫を絶やすべきではないとした思想。＿という天地の力を祀った。"
      },
      {
        "ID": 77,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "礼教主義",
        "ふりがな": "らいきょうしゅぎ（れいきょうしゅぎ）",
        "説明": "儒教で説かれた礼儀作法。社会秩序を保つために、生きている間の振る舞いが説かれた。臣下が君主に尽くす忠、子が親に従う孝、年長の兄弟に従う悌、妻が夫に従う貞などが唱えられた。とりわけ、君臣、父子、夫婦の秩序のことを、三綱と総称した。",
        "穴埋め": "＿教で説かれた礼儀作法。社会秩序を保つために、生きている間の振る舞いが説かれた。臣下が君主に尽くす＿、子が親に従う＿、年長の兄弟に従う＿、妻が夫に従う＿などが唱えられた。とりわけ、＿＿、＿＿、＿＿の秩序のことを、三綱と総称した。"
      },
      {
        "ID": 78,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "徳治主義",
        "ふりがな": "とくちしゅぎ",
        "説明": "道徳で国を治めるべきだという思想。善行をなしたときに身につく見えない力である徳を積むことが、理想的な人間とされる君子や聖人であると説いた。とりわけ、常に行うべき５つを五常とした。人を大切にする仁、正しいことをわきまえる義、社会での振る舞いをわきまえる礼、正しいことを知る智、嘘をつかない信からなる。 ",
        "穴埋め": "＿＿で国を治めるべきだという思想。善行をなしたときに身につく見えない力である＿を積むことが、理想的な人間とされる＿＿や＿＿であると説いた。とりわけ、常に行うべき５つを＿＿とした。人を大切にする＿、正しいことをわきまえる＿、社会での振る舞いをわきまえる＿、正しいことを知る＿、嘘をつかない＿からなる。"
      },
      {
        "ID": 79,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "清談",
        "ふりがな": "せいだん",
        "説明": "中国の魏晋代に流行した哲学談話。主な実践者としては、竹林の七賢が有名。儒教道徳のような世俗を超越した高等遊民的な内容だった。主なテーマとして、『荘子』の解釈や、養生の方法について考え、人が神仙になるかを論じた養生論、言語で思考全てを伝えることができるかを論じた言尽意不尽意論、音声と人間の感情にかかわる声無哀楽論、人間の才能と本性にかかわる才性四本論などがある。後の時代には、仏典や儒家思想も談義された。 ",
        "穴埋め": "中国の＿＿代に流行した哲学談話。主な実践者としては、＿＿の＿＿が有名。＿教道徳のような世俗を超越した高等遊民的な内容だった。主なテーマとして、『＿子』の解釈や、養生の方法について考え、人が神仙になるかを論じた＿＿論、言語で思考全てを伝えることができるかを論じた＿＿＿＿＿＿論、音声と人間の感情にかかわる＿＿＿＿論、人間の才能と本性にかかわる＿＿＿＿論などがある。後の時代には、仏典や儒家思想も談義された。"
      },
      {
        "ID": 80,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "五徳終始説",
        "ふりがな": "ごとくしゅうしせつ",
        "説明": "中国王朝の交替が五行の循環でなされているという思想。相生（漢火徳説）と相剋（漢土徳説）という順序の考え方が存在する。相生は、木を燃やせば火に、火は燃え尽きれば土に還り、土から金が出て、金を冷やせば水がつき、水は木を育てるというように、木、火、土、金、水の順で考えられる。相剋は、土は木に根を張られ、木は金によって割られ、金は火によって燃やされ、火は水によって消され、水は土に吸収されるというように、土、木、金、火、水の順で考えられる。 ",
        "穴埋め": "＿＿王朝の交替が＿＿の循環でなされているという思想。＿＿（漢火徳説）と＿＿（漢土徳説）という順序の考え方が存在する。＿＿は、木を燃やせば火に、火は燃え尽きれば土に還り、土から金が出て、金を冷やせば水がつき、水は木を育てるというように、木、火、土、金、水の順で考えられる。＿＿は、土は木に根を張られ、木は金によって割られ、金は火によって燃やされ、火は水によって消され、水は土に吸収されるというように、土、木、金、火、水の順で考えられる。"
      },
      {
        "ID": 81,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "竺仏図澄",
        "ふりがな": "じくぶっとちょう",
        "説明": "２３２年生、３４８年没。３世紀から４世紀半ばにかけて五胡十六国の時代に後趙で活動した僧。神異による教化を特徴とした神異僧。亀茲国（クチャ）出身だが、天竺（インド）と同一視された。罽賓（カシミール）で説一切有部に参学。西晋の永嘉４年（３１０）、７１歳で敦煌を経由し洛陽へ入った。「一代の神異」とよばれるほど神異（神通力・呪術・予言）に優れており、建武１４年に１１７歳で亡くなった際も自らの死期を予期した。後趙の石勒や石虎を教導するなど、支配者階級から厚遇され、神通力は国家を護るためにも使われた。建武元年（３３５）には漢人出家の公許（国による漢人の出家許可）を得て、東晋の公許も太寧年間（３２３－３２５）に得たとされる。戒律に厳格であった。道安や竺法雅、僧朗など数百人の弟子を従え、１万人に教えを授け門徒とし、８９３か所の寺を建立したとされ、仏教教団のようなものが形成されたという。この仏教教団は、弟子の釈道安によって発展していった。",
        "穴埋め": "２３２年生、３４８年没。３世紀から４世紀半ばにかけて＿＿＿＿＿の時代に＿＿で活動した僧。＿＿による教化を特徴とした＿＿僧。＿＿国（＿＿＿）出身だが、＿＿（インド）と同一視された。＿＿（＿＿＿＿＿）で＿＿＿＿部に参学。西晋の永嘉４年（３１０）、７１歳で＿＿を経由し＿＿へ入った。「一代の＿＿」とよばれるほど＿＿（神通力・呪術・予言）に優れており、建武１４年に１１７歳で亡くなった際も自らの死期を予期した。＿＿の＿＿や＿＿を教導するなど、支配者階級から厚遇され、神通力は国家を護るためにも使われた。建武元年（３３５）には＿＿＿＿の公許（国による漢人の出家許可）を得て、東晋の公許も太寧年間（３２３－３２５）に得たとされる。＿＿に厳格であった。＿＿や竺法雅、僧朗など数百人の弟子を従え、１万人に教えを授け門徒とし、８９３か所の寺を建立したとされ、仏教教団のようなものが形成されたという。この仏教教団は、弟子の釈＿＿によって発展していった。"
      },
      {
        "ID": 82,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "釈道安",
        "ふりがな": "しゃくどうあん",
        "説明": "３１４年生、３８５年没。４世紀、五胡十六国の時代に、苻堅に重んぜられ前秦で活動した僧。中国仏教の祖ともされる。常山扶柳（河北省）出身。１２歳で出家し、２４歳の頃に後趙の都であった鄴で仏図澄に師事した。仏図澄没後は兵乱を避け、各地で修学した。慧遠など５００人の弟子を集めたとされ、仏図澄の方針を受け継ぐ形で、共同生活といった本格的な仏教教団を中国で初めて形成した。５０歳頃には、襄陽の檀渓寺に１５年間住し、文人の習鑿歯と交流した。習鑿歯が自らを四海（海という大きな世界）にたとえると、道安は自らを弥天（海よりはるかに大きい仏教世界）とたとえたという逸話がある。建元１５年（３７９）、前秦の苻堅に襄陽を攻略されると、２年後に長安に迎え入れられ、五重寺に７年間住した。弥勒を信仰しており、兜率天に生まれ変わることを願う、兜率往生を祈願していたという。竺仏図澄に端を発する仏教教団のまとめ役であった。中国仏教の方向性を定めて基礎を固めた人物で、般若思想に基づいた教理的な裏付けをした。『倶舎論』による瞑想の心理分析をし、般若思想を考察した中観派の『中論』を訳出するなど中国人の僧として初めて能動的に仏教を研究・信奉したとされる。『綜理衆経目録』（道安録）とよばれる中国最古の経典目録を作成し、訳者や訳出年次を整理した。経典解釈の面では、『放光般若経』などを講義し、経典の注釈や経序（経典の序文）の作成を行った。経典の構成を３つに分けて示した三分科（序分・正宗分・流通分）の提唱をしたとされるが、これは後世の仮託だとされている。経序において自己の考えを主張しており、格義仏教を批判したほか、独自の翻訳論として五失本三不易を唱えている。僧制の面では、姓を「釈」に統一することを提唱した。また、律蔵伝来以前に戒律や儀礼を整備し、儀軌（僧侶の生活規則）として、焼香や食事の作法から在家信者との関わり方までもが記された『僧尼規範』を作成した。数多くの業績を残したほか、空の解釈として、性質が空になるという意味の性空を唱えた。",
        "穴埋め": "３１４年生、３８５年没。４世紀、＿＿＿＿＿の時代に、＿＿に重んぜられ＿＿で活動した僧。＿＿仏教の祖ともされる。常山扶柳（河北省）出身。１２歳で出家し、２４歳の頃に後趙の都であった＿で＿＿＿に師事した。仏図澄没後は兵乱を避け、各地で修学した。慧遠など５００人の弟子を集めたとされ、仏図澄の方針を受け継ぐ形で、共同生活といった本格的な仏教教団を中国で初めて形成した。５０歳頃には、＿＿の檀渓寺に１５年間住し、文人の＿＿＿と交流した。＿＿＿が自らを四海（海という大きな世界）にたとえると、道安は自らを弥天（海よりはるかに大きい仏教世界）とたとえたという逸話がある。建元１５年（３７９）、＿＿の＿＿に＿＿を攻略されると、２年後に＿＿に迎え入れられ、五重寺に７年間住した。＿＿を信仰しており、＿＿天に生まれ変わることを願う、＿＿往生を祈願していたという。竺＿＿＿に端を発する仏教教団のまとめ役であった。中国仏教の方向性を定めて基礎を固めた人物で、＿＿思想に基づいた教理的な裏付けをした。『倶舎論』による瞑想の心理分析をし、般若思想を考察した＿＿派の『中論』を訳出するなど中国人の僧として初めて能動的に仏教を研究・信奉したとされる。『＿＿＿＿＿録』（＿＿録）とよばれる中国最古の経典目録を作成し、訳者や訳出年次を整理した。経典解釈の面では、『放光般若経』などを講義し、経典の注釈や＿＿（経典の序文）の作成を行った。経典の構成を３つに分けて示した三分科（＿分・＿＿分・＿＿分）の提唱をしたとされるが、これは後世の仮託だとされている。＿＿において自己の考えを主張しており、＿＿仏教を批判したほか、独自の翻訳論として＿＿＿＿＿＿を唱えている。僧制の面では、姓を「＿」に統一することを提唱した。また、＿蔵伝来以前に戒律や儀礼を整備し、儀軌（僧侶の生活規則）として、焼香や食事の作法から在家信者との関わり方までもが記された『＿＿＿＿』を作成した。数多くの業績を残したほか、空の解釈として、性質が空になるという意味の＿＿を唱えた。"
      },
      {
        "ID": 83,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "格義仏教",
        "ふりがな": "かくぎぶっきょう",
        "説明": "仏教の教理を、儒教や玄学（老子・荘子・易）の思想や用語で理解すること。中国に仏教が伝来した当初、盛んだった。仏教の空の思想を老莊思想の無の思想で理解したり、仏教の五戒を儒教の五常で理解したりすることが多かった。初期の漢訳経典では、菩提に対して道、涅槃に対して無為、空に対して無、真如に対して本無のように訳語そのものに玄学の用語が使われていたため、読者は自覚せぬまま格義を行っていたとされている。",
        "穴埋め": "仏教の教理を、＿教や＿学（老子・荘子・易）の思想や用語で理解すること。＿＿に仏教が伝来した当初、盛んだった。仏教の空の思想を老莊思想の＿の思想で理解したり、仏教の五戒を＿教の＿＿で理解したりすることが多かった。初期の漢訳経典では、菩提に対して＿、涅槃に対して＿＿、空に対して＿、真如に対して＿＿のように訳語そのものに＿学の用語が使われていたため、読者は自覚せぬまま格義を行っていたとされている。"
      },
      {
        "ID": 84,
        "Category": "中国仏教史",
        "Tag": "場所",
        "単語": "五胡十六国",
        "ふりがな": "ごこじゅうろっこく",
        "説明": "４世紀から５世紀初頭にかけての中国北部で、五胡と呼ばれる５つの民族と漢族によって成立した国家の総称と、その時代。北方では、匈奴、鮮卑、羯、氐、羌からなる五胡という異民族が栄えた。北地（北朝）では十六国が興亡し、後趙や前燕、前秦、後秦、北涼などでは仏教が盛んだった。軍事や政治に対する顧問として、博識で神異に通じた僧を厚遇した。戦乱に対する不安の解消や新興国家の文教政策として、仏教が採用された。渡来僧は支配者と積極的に関わり、仏教を普及させたといわれている。西晋の漢族は、南方の建康へ都を移し、東晋と号した。先祖の墓を置いたまま逃げるようにして遷都したため、漢族たちはひどく傷ついたといわれる。儒教や老莊思想では満たされず、士大夫たちによって仏教が受け入れられていったとされている。",
        "穴埋め": "４世紀から５世紀初頭にかけての中国北部で、＿＿と呼ばれる５つの民族と漢族によって成立した国家の総称と、その時代。北方では、匈奴、鮮卑、羯、氐、羌からなる＿＿という異民族が栄えた。北地（北朝）では＿＿国が興亡し、後趙や前燕、前秦、後秦、北涼などでは仏教が盛んだった。軍事や政治に対する顧問として、博識で＿＿に通じた僧を厚遇した。戦乱に対する不安の解消や新興国家の文教政策として、仏教が採用された。渡来僧は支配者と積極的に関わり、仏教を普及させたといわれている。＿＿の＿＿は、南方の＿＿へ都を移し、＿＿と号した。先祖の墓を置いたまま逃げるようにして遷都したため、＿＿たちはひどく傷ついたといわれる。＿教や＿＿思想では満たされず、＿＿＿たちによって＿教が受け入れられていったとされている。"
      },
      {
        "ID": 85,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "五失本三不易",
        "ふりがな": "ごしっぽんさんふえき",
        "説明": "道安の翻訳論。『摩訶鉢羅若波羅蜜経抄』の序で論じられる。五失本は、翻訳によって失われる５つの事柄を指し、三不易は、翻訳によって易えてはいけない（変更してはいけない）３つの事柄を指す。五失本は語順、文質、詠嘆、要約、反復の５つからなる。第一、胡語（西域の言語）とは語順を逆にし、秦の語順に合わせて翻訳すること。第二、胡経（西域の経典）は文章の質を重視した素朴な文章だが、文飾を好む秦人に合わせて文雅に翻訳すること。第三、胡経は委細に書かれており詠嘆（褒め称える箇所）を反復するが、漢訳では省略すること。第四、胡経には義記という要約のようなものがあるが、本文の繰り返しなので漢訳では省略すること。第五、胡経ではある事柄を説き終えると、内容を反復してから次の事柄を説くが、漢訳では反復を省略すること。三不易は古雅、微言、慎重の３つからなる。第一、聖者の古雅な言葉を今の時代に合わせて俗語で翻訳すること。第二、古の智者（智慧ある者）の微妙な言葉を、末代の愚者の風俗に合わせて翻訳すること。第三、古の聖者が慎重に考えて記録したものを、今の凡夫が安易に蛮勇をふるい翻訳すること。 ",
        "穴埋め": "＿＿の翻訳論。『摩訶鉢羅若波羅蜜経抄』の序で論じられる。＿＿＿は、翻訳によって失われる５つの事柄を指し、＿＿＿は、翻訳によって易えてはいけない（変更してはいけない）３つの事柄を指す。＿＿＿は語順、文質、詠嘆、要約、反復の５つからなる。第一、胡語（西域の言語）とは語順を逆にし、秦の語順に合わせて翻訳すること。第二、胡経（西域の経典）は文章の質を重視した素朴な文章だが、文飾を好む秦人に合わせて文雅に翻訳すること。第三、胡経は委細に書かれており詠嘆（褒め称える箇所）を反復するが、漢訳では省略すること。第四、胡経には義記という要約のようなものがあるが、本文の繰り返しなので漢訳では省略すること。第五、胡経ではある事柄を説き終えると、内容を反復してから次の事柄を説くが、漢訳では反復を省略すること。＿＿＿は古雅、微言、慎重の３つからなる。第一、聖者の古雅な言葉を今の時代に合わせて俗語で翻訳すること。第二、古の智者（智慧ある者）の微妙な言葉を、末代の愚者の風俗に合わせて翻訳すること。第三、古の聖者が慎重に考えて記録したものを、今の凡夫が安易に蛮勇をふるい翻訳すること。"
      },
      {
        "ID": 86,
        "Category": "中国仏教史",
        "Tag":  "人物",
        "単語": "竺仏念",
        "ふりがな": "じくぶつねん",
        "説明": "４世紀、五胡十六国の時代に前秦や後秦で活動した訳経僧。涼州（甘粛省）出身。前秦の建元年間（３６５－３８４）に長安で、僧伽跋澄、曇摩難提、僧伽提婆の訳出を助ける。後秦では、僧伽跋澄との共訳で『出曜経』を訳出。『四分律』や『長阿含経』を訳出した仏陀耶舎を助けた。竺仏念訳とされる『菩提瓔珞経』は、５－６世紀に成立した疑経であるとみられている。",
        "穴埋め": "４世紀、＿＿＿＿＿の時代に＿＿や＿＿で活動した訳経僧。涼州（甘粛省）出身。前秦の建元年間（３６５－３８４）に＿＿で、＿＿＿＿、＿＿＿＿、＿＿＿＿の訳出を助ける。後秦では、＿＿＿＿との共訳で『＿＿経』を訳出。『四分律』や『長阿含経』を訳出した＿＿＿＿を助けた。竺仏念訳とされる『菩提瓔珞経』は、５－６世紀に成立した＿経であるとみられている。"
      },
      {
        "ID": 87,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "僧伽跋澄",
        "ふりがな": "そうがばっちょう",
        "説明": "４世紀、五胡十六国の時代に前秦や後秦で活動した訳経家。罽賓（カシミール）出身。前秦の建元１９年（３８３）に長安へ入る。『鞞婆沙論』などを訳出した。",
        "穴埋め": "４世紀、＿＿＿＿＿の時代に＿＿や＿＿で活動した訳経家。＿＿（＿＿＿＿＿）出身。前秦の建元１９年（３８３）に＿＿へ入る。『鞞婆沙論』などを訳出した。"
      },
      {
        "ID": 88,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "曇摩難提",
        "ふりがな": "どんまなんだい",
        "説明": "４世紀、五胡十六国の時代に、前秦で活動した訳経家。都貨羅（トハラ）出身。前秦の建元２０年（３８４）長安へ入る。『中阿含経』や『増一阿含経』などを訳出した。 ",
        "穴埋め": "４世紀、＿＿＿＿＿の時代に、＿＿で活動した訳経家。＿＿＿（トハラ）出身。前秦の建元２０年（３８４）＿＿へ入る。『中阿含経』や『増一阿含経』などを訳出した。"
      },
      {
        "ID": 89,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "僧伽提婆",
        "ふりがな": "そうがだいば",
        "説明": "４世紀、五胡十六国の時代に、前秦で活動した訳経家。罽賓（カシミール）出身。前秦の建元年間（３６５－３８４）に長安へ入る。『阿毘曇八犍度論』や『阿毘曇心論』などを訳出した。後に、洛陽や廬山、建業で毘曇（アビダルマの論書）や阿含（原始仏教経典）を講義したとされる。 ",
        "穴埋め": "４世紀、＿＿＿＿＿の時代に、＿＿で活動した訳経家。＿＿（＿＿＿＿＿）出身。前秦の建元年間（３６５－３８４）に＿＿へ入る。『阿毘曇八犍度論』や『阿毘曇心論』などを訳出した。後に、洛陽や廬山、建業で＿＿（アビダルマの論書）や＿＿（原始仏教経典）を講義したとされる。"
      },
      {
        "ID": 90,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "五戒",
        "ふりがな": "ごかい",
        "説明": "仏教において在家信者が持つべき５つの戒（習慣）。命あるものを殺してはいけない不殺生、得ることができないものを盗んではいけない不偸盗、みだらな性関係を結んではいけない不邪淫、嘘をついてはいけない不妄語、酒に酔って不適切な行動を取らないために飮酒をしてはいけない不飲酒の５つからなる。 ",
        "穴埋め": "仏教において＿＿信者が持つべき５つの戒（習慣）。命あるものを殺してはいけない＿＿＿、得ることができないものを盗んではいけない＿＿＿、みだらな性関係を結んではいけない＿＿＿、嘘をついてはいけない＿＿＿、酒に酔って不適切な行動を取らないために飮酒をしてはいけない＿＿＿の５つからなる。"
      }
]