[
    {
        "ID": 1,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "竺法護",
        "ふりがな": "じくほうご",
        "説明": "２３９年生、３１６年没。敦煌生まれ。３世紀から４世紀初頭の西晋の時代に活躍した訳経僧。訳経史の古訳に該当する。『正法華経』や『維摩詰経』、『光讃般若経』など１５０部以上の重要な経典を訳出し、人々から敦煌菩薩と敬われた。",
        "穴埋め": "２３９年生、３１６年没。＿＿生まれ。３世紀から４世紀初頭の＿＿の時代に活躍した訳経僧。訳経史の＿＿に該当する。『正法華経』や『維摩詰経』、『光讃般若経』など１５０部以上の重要な経典を訳出し、人々から敦煌菩薩と敬われた。"
      },
      {
        "ID": 2,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "鳩摩羅什",
        "ふりがな": "くまらじゅう",
        "説明": "３５０年生、４０９年没。中国四大翻訳家の一人。４世紀から５世紀初頭、後秦の時代に活躍した訳経僧。訳経史の旧訳に該当する。亀茲国（クチャ）出身。はじめは罽賓（カシミール）でアビダルマを学び、大乗に転じて中観派の仏教を学んだ。３８４年に亀茲国（クチャ）が前秦の呂光によって滅ぼされ、捕虜となる。のち、前秦が後秦に滅ぼされたため、呂光によって建国された後涼で過ごした。４０１年、後秦の姚興が後涼を討ち、鳩摩羅什を迎え入れ、大翻訳事業を開始した。鳩摩羅什の中観派の仏教に対する素養の深さは、当時の格義仏教（空と無の思想の類似点と相違点）に決着をつける意味で注目を集めた。戦乱で散っていた釈道安の関係者も鳩摩羅什のもとへ参集し、その門下には３０００人が集まったとされる。鳩摩羅什の訳出した経典の数は３５部２９４巻とも、７４部３８４巻ともいわれ、後世での仮託もあるが、中国仏教の宗派成立に大きな影響を与えた。主な訳出経典に、三論宗が所依した『摩訶般若波羅蜜経』・『維摩経』・『中論』・『百論』・『十二門論』・『大智度論』、天台宗が所依した『妙法蓮華経』、成実宗が所依した『成実論』、浄土教が所依した『阿弥陀経』・『十住毘婆沙論』、禅宗の形成に影響を与えた『坐禅三昧経』、四分律宗が形成されるまで影響力を持ち続けた『十誦律』、大乘戒の成立を促した『梵網経』がある。その訳経は、文学作品の如く流麗で中国人にも読みやすく、わかりやすくて覚えやすいものだったといわれている。",
        "穴埋め": "３５０年生、４０９年没。中国四大翻訳家の一人。４世紀から５世紀初頭、＿＿の時代に活躍した訳経僧。訳経史の＿＿に該当する。＿＿国（＿＿＿）出身。はじめは＿＿（カシミール）で＿＿＿＿＿を学び、大乗に転じて＿＿派の仏教を学んだ。３８４年に＿＿国（＿＿＿）が＿＿の呂光によって滅ぼされ、捕虜となる。のち、＿＿が＿＿に滅ぼされたため、＿＿によって建国された＿＿で過ごした。４０１年、＿＿の＿＿が＿＿を討ち、鳩摩羅什を迎え入れ、大翻訳事業を開始した。鳩摩羅什の中観派の仏教に対する素養の深さは、当時の＿＿仏教（空と無の思想の類似点と相違点）に決着をつける意味で注目を集めた。戦乱で散っていた釈道安の関係者も鳩摩羅什のもとへ参集し、その門下には３０００人が集まったとされる。鳩摩羅什の訳出した経典の数は３５部２９４巻とも、７４部３８４巻ともいわれ、後世での仮託もあるが、中国仏教の宗派成立に大きな影響を与えた。主な訳出経典に、＿＿宗が所依した『摩訶般若波羅蜜経』・『維摩経』・『中論』・『百論』・『十二門論』・『大智度論』、＿＿宗が所依した『妙法蓮華経』、＿＿宗が所依した『成実論』、＿＿教が所依した『阿弥陀経』・『十住毘婆沙論』、＿宗の形成に影響を与えた『坐禅三昧経』、＿＿＿宗が形成されるまで影響力を持ち続けた『十誦律』、＿＿戒の成立を促した『梵網経』がある。その訳経は、文学作品の如く流麗で中国人にも読みやすく、わかりやすくて覚えやすいものだったといわれている。"
      },
      {
        "ID": 3,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "仏駄跋陀羅",
        "ふりがな": "ぶっだばっだら",
        "説明": "３５９年生、４２９年没。覚賢とも。４世紀後半から５世紀初頭、東晋時代に活躍した訳経僧。訳経史の旧訳に該当する。北インド出身。中国到来当初は、鳩摩羅什の下で仏教談義に花を咲かせていた。静かに坐禅の実践を行うそのさまで、多くの人に慕われるようになったが、その人気を羨んだ長安仏教の長老たちに「神通力で人々を惑わせている」という理由で追放された。追放後、慧観によって廬山に案内され、慧遠の請いを受け『達摩多羅禅経』や『観仏三昧経』などの禅経を訳出した。廬山を離れると、慧観らと建康の道場寺に入った。法顕がインドから持ってきていた『摩訶僧祇律』、『泥洹経』を法顕と共訳したほか、支法領が于闐国（ホータン）から持ってきていた『華厳経』６０巻本を慧観らと訳出した。『華厳経』６０巻本の翻訳は、のちに華厳宗の成立をもたらした。",
        "穴埋め": "３５９年生、４２９年没。覚賢とも。４世紀後半から５世紀初頭、＿＿時代に活躍した訳経僧。訳経史の＿＿に該当する。＿＿＿＿出身。中国到来当初は、＿＿＿＿の下で仏教談義に花を咲かせていた。静かに坐禅の実践を行うそのさまで、多くの人に慕われるようになったが、その人気を羨んだ長安仏教の長老たちに「神通力で人々を惑わせている」という理由で追放された。追放後、＿＿によって＿＿に案内され、＿＿の請いを受け『達摩多羅禅経』や『観仏三昧経』などの禅経を訳出した。廬山を離れると、＿＿らと＿＿の＿＿寺に入った。＿＿がインドから持ってきていた『摩訶僧祇律』、『泥洹経』を＿＿と共訳したほか、＿＿＿が于闐国（ホータン）から持ってきていた『華厳経』６０巻本を＿＿らと訳出した。『華厳経』６０巻本の翻訳は、のちに＿＿宗の成立をもたらした。"
      },
      {
        "ID": 4,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "法顕",
        "ふりがな": "ほっけん",
        "説明": "５世紀はじめ、東晋時代の求法訳経僧。訳経史の旧訳に該当する。中国に律蔵が欠けていることを嘆き、ゴビ砂漠からインドへと渡った。インドから『摩訶僧祇律』、『泥洹経』の原典を携え、セイロン（スリランカ）経由で海路で建康へと戻った。建康で、仏駄跋陀羅、慧観、慧厳と出会い、訳出に携わるようになった。法顕自身の手で記録されたインドへの旅行記である『法顕伝』（『仏国記』）は、仏教が隆盛していたインドの様子を知ることが出来る貴重な資料である。",
        "穴埋め": "５世紀はじめ、＿＿時代の求法訳経僧。訳経史の＿＿に該当する。中国に律蔵が欠けていることを嘆き、ゴビ砂漠からインドへと渡った。インドから『＿＿＿＿律』、『＿＿経』の原典を携え、＿＿＿＿（スリランカ）経由で海路で建康へと戻った。建康で、＿＿＿＿＿、＿＿、＿＿と出会い、訳出に携わるようになった。法顕自身の手で記録されたインドへの旅行記である『＿＿伝』（『＿＿記』）は、仏教が隆盛していたインドの様子を知ることが出来る貴重な資料である。"
      },
      {
        "ID": 5,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "曇無讖",
        "ふりがな": "どんむしん",
        "説明": "３８９年生、４３３年没。５世紀、北涼時代の訳経僧。訳経史の旧訳に該当する。中インド出身。北涼の沮渠蒙遜の支持を得て、訳経を行った。呪術に精通しており、西域では「大呪師」とよばれていた。『金光明経』などの護国祈祷的な仏典を将来したほか、各地に分散していた『涅槃経』を収集し１０年かけて４０巻『涅槃経』を訳出した。",
        "穴埋め": "３８９年生、４３３年没。５世紀、＿＿時代の訳経僧。訳経史の＿＿に該当する。＿＿＿＿出身。＿＿の沮渠蒙遜の支持を得て、訳経を行った。呪術に精通しており、西域では「大呪師」とよばれていた。『金光明経』などの護国祈祷的な仏典を将来したほか、各地に分散していた『＿＿経』を収集し１０年かけて４０巻『＿＿経』を訳出した。"
      },
      {
        "ID": 6,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "真諦",
        "ふりがな": "しんたい",
        "説明": "４９９年生、５６９年没。６世紀、梁から陳の時代にかけて活躍した訳経僧で、中国四大翻訳家の一人。訳経史の旧訳に該当する。西インド出身。摂論宗の祖とされる。海路（南海ルート）より中国南地に到来した。主な訳出経典として、国家鎮護の経典である『金光明経』、摂論宗の依拠する文献となった『摂大乗論』、如来蔵思想が後の仏教に大きな影響を与えた『大乗起信論』、倶舍宗（倶舍学派）の依拠する経典となった『倶舎論』がある。",
        "穴埋め": "４９９年生、５６９年没。６世紀、＿から＿の時代にかけて活躍した訳経僧で、中国四大翻訳家の一人。訳経史の＿＿に該当する。＿＿＿＿出身。＿＿宗の祖とされる。海路（＿＿ルート）より中国南地に到来した。主な訳出経典として、国家鎮護の経典である『＿＿＿経』、摂論宗の依拠する文献となった『＿＿＿論』、如来蔵思想が後の仏教に大きな影響を与えた『＿＿＿＿論』、倶舍宗（倶舍学派）の依拠する経典となった『＿＿論』がある。"
      },
      {
        "ID": 7,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "三論宗",
        "ふりがな": "さんろんしゅう",
        "説明": "隋の時代に嘉祥大師吉蔵によって形成された一学派のこと。三論は、龍樹の『中論』・『十二門論』、提婆の『百論』の３つを指す。三論に説かれている空の思想に基づいた学派である。中観や二諦の思想を持ち、破邪顕正を掲げた。日本には南都六宗のひとつとして最も早くに伝来している。",
        "穴埋め": "＿の時代に嘉祥大師＿＿によって形成された一学派のこと。三論は、龍樹の『＿論』・『＿＿＿論』、提婆の『＿論』の３つを指す。三論に説かれている＿の思想に基づいた学派である。＿観や二＿の思想を持ち、破邪顕正を掲げた。日本には＿＿＿＿のひとつとして最も早くに伝来している。"
      },
      {
        "ID": 8,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "吉蔵",
        "ふりがな": "きちぞう",
        "説明": "５４９年生、６２３年没。嘉祥大師吉蔵とも。隋の時代に三論宗を形成した学僧。多くの論書を撰述しており、『三論玄義』、『中観論疏』、『大乗玄論』を撰している。さらには『法華玄論』など、中観系以外の論書も多い。",
        "穴埋め": "５４９年生、６２３年没。＿＿大師吉蔵とも。＿の時代に＿＿宗を形成した学僧。多くの論書を撰述しており、『三論玄義』、『中観論疏』、『大乗玄論』を撰している。さらには『法華玄論』など、中観系以外の論書も多い。"
      },
      {
        "ID": 9,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "天台宗",
        "ふりがな": "てんだいしゅう",
        "説明": "隋の時代に天台大師智顗によって大成された宗派のこと。天台宗の名は、智顗が天台山を拠点としたことに由来する後代の呼称である。『法華経』を中心に据えつつ、学問だけの仏教を批判し、止観（禅）を用いた実践を伴った仏教を唱えた。独自の教相判釈として、五時八教が説かれた。この世の真実のあり方を示す手立てとして三諦が説かれ、それらが融合している状態として三諦円融が唱えられた。日本には、最澄によって平安時代に伝わり、円（法華経）・密（密教）・禅（止観）・戒（戒律）の四宗が融合した総合仏教となった。",
        "穴埋め": "＿の時代に天台大師＿＿によって大成された宗派のこと。天台宗の名は、＿＿が天台山を拠点としたことに由来する後代の呼称である。『＿＿経』を中心に据えつつ、学問だけの仏教を批判し、＿＿（禅）を用いた実践を伴った仏教を唱えた。独自の教相判釈として、＿＿＿＿が説かれた。この世の真実のあり方を示す手立てとして三＿が説かれ、それらが融合している状態として＿＿＿＿が唱えられた。日本には、＿＿によって＿＿時代に伝わり、＿（法華経）・＿（密教）・＿（止観）・＿（戒律）の四宗が融合した総合仏教となった。"
      },
      {
        "ID": 10,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "智顗",
        "ふりがな": "ちぎ",
        "説明": "５３８年生、５９７年没。天台大師智顗とも。天台宗の開祖とされる。主著に、法華経を基に全仏教の修証と禅観を止観で体系化した『摩訶止観』、法華経の奧義が記された『法華玄義』、法華経を一字一句解説した『法華文句』のいわゆる天台三大部がある。著述の多くは、智顗が述べ、弟子の灌頂が記している。",
        "穴埋め": "５３８年生、５９７年没。天台大師智顗とも。＿＿宗の開祖とされる。主著に、法華経を基に全仏教の修証と禅観を止観で体系化した『＿＿＿＿』、法華経の奧義が記された『＿＿＿＿』、法華経を一字一句解説した『＿＿＿＿』のいわゆる＿＿三大部がある。著述の多くは、智顗が述べ、弟子の＿＿が記している。"
      },
      {
        "ID": 11,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "法相宗",
        "ふりがな": "ほっそうしゅう",
        "説明": "法相唯識宗とも。唐代に、玄奘を宗祖として弟子の慈恩大師基によって確立された宗派のこと。玄奘が訳出した『成唯識論』などを中心として、あらゆるものが自らの心の認識によって存在するという唯識説（唯心論）を唱えた。日本へは玄昉や道昭によって伝えられ、南都六宗において最も有力な宗派であった。",
        "穴埋め": "法相唯識宗とも。＿代に、＿＿を宗祖として弟子の慈恩大師＿によって確立された宗派のこと。＿＿が訳出した『＿＿＿論』などを中心として、あらゆるものが自らの心の認識によって存在するという＿＿説（＿＿論）を唱えた。日本へは＿＿や＿＿によって伝えられ、＿＿＿＿において最も有力な宗派であった。"
      },
      {
        "ID": 12,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "玄奘",
        "ふりがな": "げんじょう",
        "説明": "６０２年生、６６４年没。７世紀半ば、唐代の求法訳経僧で中国四大翻訳家の一人。訳経史の新訳に該当する。河南省の洛陽出身。国家の下で大翻訳事業を行い、重要な経典を訳出した。とりわけ唯識関係の文献に力を入れたことで、法相宗が成立するに至った。玄奘の旅行記である『大唐西域記』は、当時の中央アジアやインドの地理、風俗、文化、宗教を知る上で貴重な文献であり、のちに戯曲化され『西遊記』が誕生した。主な訳出経典に、法相唯識文献の『成唯識論』・『瑜伽師地論』・『摂大乗論』・『解深密教』、現在では転読に用いられることが多い『大般若経』６００巻、上座部仏教の綱要書である『大毘婆沙論』２００巻、倶舍宗の依拠する経典である『倶舎論』などがある。その訳経は、本来の意味に忠実であるがゆえ、読みにくく覚えにくかったとされる。",
        "穴埋め": "６０２年生、６６４年没。７世紀半ば、＿代の求法訳経僧で中国四大翻訳家の一人。訳経史の＿＿に該当する。河南省の＿＿出身。国家の下で大翻訳事業を行い、重要な経典を訳出した。とりわけ＿＿関係の文献に力を入れたことで、＿＿宗が成立するに至った。玄奘の旅行記である『＿＿＿＿＿』は、当時の中央アジアやインドの地理、風俗、文化、宗教を知る上で貴重な文献であり、のちに戯曲化され『西遊記』が誕生した。主な訳出経典に、＿＿＿＿文献の『成唯識論』・『瑜伽師地論』・『摂大乗論』・『解深密教』、現在では転読に用いられることが多い『＿＿＿経』６００巻、上座部仏教の綱要書である『＿＿＿＿論』２００巻、倶舍宗の依拠する経典である『＿＿論』などがある。その訳経は、本来の意味に忠実であるがゆえ、読みにくく覚えにくかったとされる。"
      },
      {
        "ID": 13,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "基",
        "ふりがな": "き",
        "説明": "６３２年生、６８２年没。慈恩大師基とも。唐代の僧。玄奘の弟子であり、玄奘の訳出によって誕生した法相宗を確固たるものにした実質的な宗祖。玄奘の翻訳物をすべて注釈したため、「百本の疏主」といわれるほど多数の著作がある。代表作として、『成唯識論』の注釈書である『成唯識論述記』、法相唯識の基本的な教義を体系的に解説した『大乗法苑義林章』がある。",
        "穴埋め": "６３２年生、６８２年没。慈恩大師基とも。＿代の僧。＿＿の弟子であり、＿＿の訳出によって誕生した＿＿宗を確固たるものにした実質的な宗祖。＿＿の翻訳物をすべて注釈したため、「＿＿の＿＿」といわれるほど多数の著作がある。代表作として、『成唯識論』の注釈書である『＿＿＿＿＿＿』、法相唯識の基本的な教義を体系的に解説した『＿＿＿＿＿＿＿』がある。"
      },
      {
        "ID": 14,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "華厳宗",
        "ふりがな": "けごんしゅう",
        "説明": "初唐に成立した、華厳経を究極の経典として思想のよりどころとした宗派のこと。初祖は杜順とされるが、二祖の智巖までは権威付けのためにおかれたと考えられている。三祖の賢首大師法蔵によって大成した。日本には南都六宗のひとつとして伝わった。",
        "穴埋め": "＿＿に成立した、＿＿経を究極の経典として思想のよりどころとした宗派のこと。初祖は杜順とされるが、二祖の智巖までは権威付けのためにおかれたと考えられている。三祖の賢首大師＿＿によって大成した。日本には＿＿＿＿のひとつとして伝わった。"
      },
      {
        "ID": 15,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "法蔵",
        "ふりがな": "ほうぞう",
        "説明": "６４３年生、７１２年没。賢首大師法蔵とも。初唐の僧。長安出身。華厳宗第三祖であり、大成者。主な著作に華厳宗の思想の解説書である『華厳五教章』、華厳経の注釈書である『華厳探玄記』がある。",
        "穴埋め": "６４３年生、７１２年没。賢首大師＿＿とも。＿＿の僧。＿＿出身。＿＿宗第三祖であり、大成者。主な著作に＿＿宗の思想の解説書である『＿＿＿＿＿』、＿＿経の注釈書である『＿＿＿＿＿』がある。"
      },
      {
        "ID": 16,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "不空",
        "ふりがな": "ふくう",
        "説明": "７０５年生、７７４年没。８世紀、唐代の求法訳経僧で中国四大翻訳家の一人。訳経史の新訳に該当する。西域生まれ、長安出身の僧。密教を護国の宗教と位置づけることで、中国に定着させたといわれる。金剛智を師とする。金剛智の死後、スリランカへ渡り、密教経典を集めた。再び長安に入った後、『金剛頂経』を訳出することで、当時の帝（為政者）から庇護された。",
        "穴埋め": "７０５年生、７７４年没。８世紀、＿代の求法訳経僧で中国四大翻訳家の一人。訳経史の＿＿に該当する。西域生まれ、＿＿出身の僧。＿教を護国の宗教と位置づけることで、中国に定着させたといわれる。金剛智を師とする。金剛智の死後、＿＿＿＿＿へ渡り、＿＿経典を集めた。再び＿＿に入った後、『＿＿＿経』を訳出することで、当時の帝（為政者）から庇護された。"
      },
      {
        "ID": 17,
        "Category": "中国仏教史",
        "Tag": "地名",
        "単語": "ホータン（于闐）",
        "ふりがな": "ほーたん（うてん）",
        "説明": "漢代、中国の西域に存在した国家。現在の中国新疆ウイグル自治区ホータン地区。インドよりガンダーラ（パキスタン）、タリム盆地（中国新疆ウイグル自治区）を通って中国の西安（長安）・洛陽にたどり着いた、交易路による中国仏教伝来ルートのうち最も古く、中心的である西域ルートの中継地点として知られる。『般若経』や『華厳経』といった大乗仏教経典が編集され、仏教に変容を与えたとされる。",
        "穴埋め": "漢代、中国の＿域に存在した国家。現在の中国新疆ウイグル自治区ホータン地区。インドより＿＿＿＿＿（パキスタン）、＿＿＿盆地（中国新疆ウイグル自治区）を通って中国の＿＿（長安）・＿＿にたどり着いた、＿＿路による中国仏教伝来ルートのうち最も＿＿、中心的である＿＿ルートの中継地点として知られる。『般若経』や『華厳経』といった＿＿仏教経典が編集され、仏教に変容を与えたとされる。"
      },
      {
        "ID": 18,
        "Category": "中国仏教史",
        "Tag": "地名",
        "単語": "クチャ（亀茲）",
        "ふりがな": "くちゃ（きじ）",
        "説明": "漢代から宋代にかけて、中国の西域に存在した国家。現在の中国新疆ウイグル自治区にあった。インドよりガンダーラ（パキスタン）、タリム盆地（中国新疆ウイグル自治区）を通って中国の西安（長安）・洛陽にたどり着いた、交易路による中国仏教伝来ルートのうち最も古く、中心的である西域ルートの中継地点として知られる。インドへ留学しカシミールなどで本格的に仏教を学び、中国へ大乗仏教を伝えた鳩摩羅什の出身地でもある。",
        "穴埋め": "＿代から宋代にかけて、中国の＿域に存在した国家。現在の中国新疆ウイグル自治区にあった。インドより＿＿＿＿＿（パキスタン）、＿＿＿盆地（中国新疆ウイグル自治区）を通って中国の＿＿（長安）・＿＿にたどり着いた、＿＿路による中国仏教伝来ルートのうち最も＿＿、中心的である＿＿ルートの中継地点として知られる。インドへ留学しカシミールなどで本格的に仏教を学び、中国へ大乗仏教を伝えた＿＿＿＿の出身地でもある。"
      },
      {
        "ID": 19,
        "Category": "中国仏教史",
        "Tag": "地名",
        "単語": "西域ルート",
        "ふりがな": "さいいきるーと",
        "説明": "交易路による中国仏教伝来ルートのひとつ。インドよりガンダーラ（パキスタン）、タリム盆地（中国新疆ウイグル自治区）を通って中国の西安（長安）・洛陽にたどり着いたとされる。伝来ルートのうち最も古く、中心的であったとされている。",
        "穴埋め": "＿＿路による中国仏教伝来ルートのひとつ。＿＿＿より＿＿＿＿＿（パキスタン）、＿＿＿盆地（中国新疆ウイグル自治区）を通って中国の＿＿（長安）・＿＿にたどり着いたとされる。伝来ルートのうち最も＿＿、＿＿的であったとされている。"
      },
      {
        "ID": 20,
        "Category": "中国仏教史",
        "Tag": "地名",
        "単語": "南海ルート",
        "ふりがな": "なんかいるーと",
        "説明": "交易路による中国仏教伝来ルートのひとつ。スリランカからマレー半島を経由して中国の広州・揚州へとたどり着く、海路ルート。航海技術が発達してから誕生したルートのため、他のルートに比べ、遅く開発された。",
        "穴埋め": "＿＿路による中国仏教伝来ルートのひとつ。＿＿＿＿＿から＿＿＿半島を経由して中国の＿＿・＿＿へとたどり着く、＿路ルート。＿＿技術が発達してから誕生したルートのため、他のルートに比べ、遅く開発された。"
      },
      {
        "ID": 21,
        "Category": "中国仏教史",
        "Tag": "地名",
        "単語": "四川ルート",
        "ふりがな": "しせんるーと",
        "説明": "交易路による中国仏教伝来ルートのひとつ。インドのベンガルからミャンマーのイラワジ川を遡上し中国四川省の成都にたどり着いたとされる。近年、注目されているルート。",
        "穴埋め": "＿＿路による中国仏教伝来ルートのひとつ。インドの＿＿＿＿からミャンマーの＿＿＿＿川を遡上し中国四川省の＿＿にたどり着いたとされる。近年、注目されているルート。"
      },
      {
        "ID": 22,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "求那跋陀羅",
        "ふりがな": "ぐなばっだら",
        "説明": "３９４年生、４６８年没。５世紀半ば、劉宋の時代の訳経僧。訳経史の旧訳に該当する。中インド出身。スリランカ（セイロン島）を経由して広州へとたどり着いたとされ、いわゆる南海ルートで渡来した。『勝鬘経』や『楞伽経』など、さまざまな経典を訳出した。",
        "穴埋め": "３９４年生、４６８年没。５世紀半ば、＿＿の時代の訳経僧。訳経史の＿＿に該当する。＿＿＿＿出身。スリランカ（セイロン島）を経由して広州へとたどり着いたとされ、いわゆる＿＿ルートで渡来した。『勝鬘経』や『楞伽経』など、さまざまな経典を訳出した。"
      },
      {
        "ID": 23,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "菩提流支",
        "ふりがな": "ぼだいるし",
        "説明": "５２７年没。６世紀、北魏の時代の訳経僧。訳経史の旧訳に該当する。北インド出身。『十地経論』など大乗仏教の経論を３０部余りを訳出した。『十地経論』はのちに地論宗の形成へとつながった。",
        "穴埋め": "５２７年没。６世紀、＿＿の時代の訳経僧。訳経史の＿＿に該当する。＿＿＿＿出身。『十地経論』など大乗仏教の経論を３０部余りを訳出した。『十地経論』はのちに＿＿宗の形成へとつながった。"
      },
      {
        "ID": 24,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "実叉難陀",
        "ふりがな": "じっしゃなんだ",
        "説明": "６５２年生、７１０年没。７世紀末、唐代の訳経僧。訳経史の新訳に該当する。ホータン（于闐）出身。則天武后の命によって、菩提流支や義浄らとともに『華厳経』８０巻本を訳出した。",
        "穴埋め": "６５２年生、７１０年没。７世紀末、＿代の訳経僧。訳経史の＿＿に該当する。＿＿＿＿（＿＿）出身。＿＿＿＿の命によって、菩提流支や義浄らとともに『＿＿経』＿＿巻本を訳出した。"
      },
      {
        "ID": 25,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "義浄",
        "ふりがな": "ぎじょう",
        "説明": "６３５年生、７１３年没。７世紀、唐代の求法訳経僧。訳経史の新訳に該当する。法顕や玄奘を慕い、２５年にわたってインド諸国を巡った。『金光明最勝王経』や説一切有部の律蔵などを訳出した。",
        "穴埋め": "６３５年生、７１３年没。７世紀、＿代の求法訳経僧。訳経史の＿＿に該当する。法顕や玄奘を慕い、２５年にわたってインド諸国を巡った。『＿＿＿最勝王経』や説一切有部の＿蔵などを訳出した。"
      },
      {
        "ID": 26,
        "Category": "中国仏教史",
        "Tag": "仏典",
        "単語": "大蔵経",
        "ふりがな": "だいぞうきょう",
        "説明": "仏典をひとまとめにしたもの。一切経とも。隋・唐代の中国で漢訳仏典が集成されたことが始まり。当初は写本であったが、北宋代に出された開宝蔵を皮切りに、木板印刷を用いた刊本が主流となった。皇帝の指示で作られる官版と寺や仏教徒たちがクラウドファンディングのように資金を出し合って作る私版がある。のちに、中国以外の諸国でも作られたため、漢訳仏典の集まった大蔵経のことを漢訳大蔵経とも言う。",
        "穴埋め": "仏典をひとまとめにしたもの。＿＿経とも。＿・＿代の中国で＿訳仏典が集成されたことが始まり。当初は＿本であったが、＿＿代に出された＿＿蔵を皮切りに、木板印刷を用いた＿本が主流となった。皇帝の指示で作られる＿版と寺や仏教徒たちがクラウドファンディングのように資金を出し合って作る＿版がある。のちに、中国以外の諸国でも作られたため、漢訳仏典の集まった大蔵経のことを＿＿大蔵経とも言う。"
      },
      {
        "ID": 27,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "老莊思想",
        "ふりがな": "ろうそうしそう",
        "説明": "『老子』と『莊子』に説かれている、宇宙と人生の根源的な真理とされる「道」（タオ）の自覚・体得を目的とする思想のこと。道家思想とも。無為自然（なにもしないのがいちばんよい）という考えが説かれたほか、いかに長生きするかを考える養生主義が唱えられた。また、万物の存在の母体として「無」があり、すべては「無」から始まり、「一」、「二」が生じ、「多」が生じるといった考えも説かれた。仏教に影響を与えており、悟りを意味する「成道」の「道」は老莊思想の「道」を流用したものである。",
        "穴埋め": "『＿子』と『＿子』に説かれている、宇宙と人生の根源的な真理とされる「＿」（タオ）の自覚・体得を目的とする思想のこと。道家思想とも。＿＿＿＿（なにもしないのがいちばんよい）という考えが説かれたほか、いかに長生きするかを考える＿＿主義が唱えられた。また、万物の存在の母体として「＿」があり、すべては「＿」から始まり、「一」、「二」が生じ、「多」が生じるといった考えも説かれた。仏教に影響を与えており、悟りを意味する「成道」の「＿」は老莊思想の「＿」を流用したものである。"
      },
      {
        "ID": 28,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "神仙信仰",
        "ふりがな": "しんせんしんこう",
        "説明": "古代中国において、不老不死である神人や仙人を信じ、自らも永遠の生命を保持しようと願う民間信仰のこと。この信仰は道教の誕生へと繋がった。",
        "穴埋め": "古代＿＿において、不老不死である＿人や＿人を信じ、自らも永遠の生命を保持しようと願う民間信仰のこと。この信仰は＿教の誕生へと繋がった。"
      },
      {
        "ID": 29,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "儒教",
        "ふりがな": "じゅきょう",
        "説明": "孔子によって説かれた教説のこと。儒学、儒家とも。礼儀作法を重んじる礼教主義、徳を積んだ者が君主にふさわしく、転じて理想の人間であるとする徳治主義、親・祖先を崇拝し、子孫を絶やすべきではないとした孝（祖先祭祀）思想などが説かれた。家族道徳が重んじられ、家父長制が存在した。仏教が中国に伝来した当時の後漢は、儒教国家であった。そのため、仏教は儒教の影響を受けることとなった。故人の魂が宿っているとされる位牌は儒教に由来するものである。",
        "穴埋め": "＿＿によって説かれた教説のこと。儒学、儒家とも。礼儀作法を重んじる＿＿主義、徳を積んだ者が君主にふさわしく、転じて理想の人間であるとする＿＿主義、親・祖先を崇拝し、子孫を絶やすべきではないとした＿（＿＿祭祀）思想などが説かれた。＿＿道徳が重んじられ、＿＿＿制が存在した。仏教が中国に伝来した当時の＿＿は、儒教国家であった。そのため、仏教は儒教の影響を受けることとなった。故人の魂が宿っているとされる＿＿は儒教に由来するものである。"
      },
      {
        "ID": 30,
        "Category": "中国仏教史",
        "Tag": "宗派",
        "単語": "道教",
        "ふりがな": "どうきょう",
        "説明": "神仙信仰を基礎としながら、道家思想や仏教の影響を受けて成立した宗教。５世紀頃から本格的に教団が形成されたといわれる。教えである道法には、過去の罪を贖う懺法、天上の神からの御札である符籙、戒律を守り神々と交流を図る斎醮儀礼がある。中国に仏教が伝来した後に成立したため、仏教の三身思想に基づいた、太上老君（神格化された老子）は仮の姿であり太上大道（「道」という真理）が人の姿で現れたものであるという思想が存在する。",
        "穴埋め": "＿＿信仰を基礎としながら、＿家思想や＿教の影響を受けて成立した宗教。＿世紀頃から本格的に教団が形成されたといわれる。教えである道法には、過去の罪を贖う＿法、天上の神からの御札である＿＿、戒律を守り神々と交流を図る＿＿儀礼がある。中国に＿教が伝来した後に成立したため、＿教の＿＿思想に基づいた、太上老君（神格化された＿＿）は仮の姿であり太上大道（「＿」という真理）が人の姿で現れたものであるという思想が存在する。"
      },
      {
        "ID": 31,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "支婁迦讖",
        "ふりがな": "しるかせん",
        "説明": "支讖とも。後漢の時代の訳経僧。訳経史の古訳に該当し、安世高とともに最古の仏典漢訳者とされる。大月支国（クシャーナ朝）出身。桓帝の延熹１０年（１６７）に洛陽に到達し、霊帝の光和～中平年間（１７８－１８９）にかけて１３部２７巻の大乗仏教系の経典を訳出した。初期大乗仏教の重要経典が多く、代表的な訳出経典に、空の思想を説き魏晋の玄談にも影響を与えた『道行般若経』、空の思想に基づいて懺悔・滅罪を説いた『阿闍世王経』、阿閦仏と東方妙喜世界（阿閦仏の仏国土）を観想（イメージ）する法を説く『阿閦仏国経』、阿弥陀仏と西方極楽世界（阿弥陀仏の仏国土）を観想（イメージ）する法を説く『般舟三昧経』がある。",
        "穴埋め": "支讖とも。＿＿の時代の訳経僧。訳経史の＿訳に該当し、＿＿＿とともに最古の仏典漢訳者とされる。＿＿＿国（＿＿＿＿＿朝）出身。＿帝の延熹１０年（１６７）に＿＿に到達し、＿帝の光和～中平年間（１７８－１８９）にかけて１３部２７巻の＿＿仏教系の経典を訳出した。初期大乗仏教の重要経典が多く、代表的な訳出経典に、空の思想を説き魏晋の玄談にも影響を与えた『＿＿＿＿経』、空の思想に基づいて懺悔・滅罪を説いた『＿＿＿＿経』、阿閦仏と東方妙喜世界（阿閦仏の仏国土）を観想（イメージ）する法を説く『＿＿＿＿経』、阿弥陀仏と西方極楽世界（阿弥陀仏の仏国土）を観想（イメージ）する法を説く『＿＿＿＿経』がある。"
      },
      {
        "ID": 32,
        "Category": "中国仏教史",
        "Tag": "人物",
        "単語": "安世高",
        "ふりがな": "あんせいこう",
        "説明": "後漢の時代の訳経僧。訳経史の古訳に該当し、支婁迦讖とともに最古の仏典漢訳者とされる。安息国（アルサケス朝パルティア）出身。安息国の太子であったが伯父に王位を譲り、出家修道を志し、諸方をめぐった。安息国では説一切有部が流行していたため、坐禅や瞑想といった禅観の法やアビダルマに精通していた。桓帝の建和２年（１４８）に洛陽に到達すると、２０年あまりの間、３４部４０巻の小乗仏教（部派仏教）系の経典を訳出した。大乗以前の基本的な教えが説かれた経典が多く、代表的な訳出経典には、数息観（呼吸を数えて心を安定させる禅定に入るための方法）を説いた『安般守意経』、禅観を説いた『道地経』、五支縁起（十二縁起の老死、生、有、取、愛）を説いた『人本欲生経』、法数（仏教の教えを分類し数でまとめたもの）を説いた『陰持入経』がある。",
        "穴埋め": "＿＿の時代の訳経僧。訳経史の＿訳に該当し、＿＿＿＿とともに最古の仏典漢訳者とされる。＿＿国（＿＿＿＿＿朝＿＿＿＿＿）出身。＿＿国の太子であったが伯父に王位を譲り、出家修道を志し、諸方をめぐった。＿＿国では＿＿＿＿部が流行していたため、坐禅や瞑想といった禅観の法やアビダルマに精通していた。＿帝の建和２年（１４８）に＿＿に到達すると、２０年あまりの間、３４部４０巻の＿＿仏教（＿＿仏教）系の経典を訳出した。大乗以前の基本的な教えが説かれた経典が多く、代表的な訳出経典には、数息観（呼吸を数えて心を安定させる禅定に入るための方法）を説いた『＿＿＿＿経』、禅観を説いた『＿＿経』、五支縁起（十二縁起の老死、生、有、取、愛）を説いた『＿＿＿＿経』、法数（仏教の教えを分類し数でまとめたもの）を説いた『＿＿＿経』がある。"
      },
      {
        "ID": 33,
        "Category": "中国仏教史",
        "Tag":  "地名",
        "単語": "大月氏（大月支、クシャーナ）",
        "ふりがな": "だいげっし（だいげっし、くしゃーな）",
        "説明": "古代、中央アジアに存在したイラン系遊牧民。はじめは中国の西隣であったが、紀元前３世紀の末に匈奴に追われ、パミール高原西側のソグディアナに大月氏（大月支）国を建国した。一時はバクトリア（大夏）をも支配していたが、紀元前１世紀に、力を増していた北部の諸侯のひとつが大月氏（大月支）に代わってクシャーナ朝を起こした。中国ではクシャーナ朝も含めて、大月氏国（大月支国）と呼んでいた。",
        "穴埋め": "古代、中央アジアに存在した＿＿＿系遊牧民。はじめは中国の西隣であったが、紀元前３世紀の末に＿＿に追われ、＿＿＿＿高原西側の＿＿＿＿＿＿に大月氏（大月支）国を建国した。一時は＿＿＿＿＿（大夏）をも支配していたが、紀元前１世紀に、力を増していた北部の諸侯のひとつが大月氏（大月支）に代わって＿＿＿＿＿朝を起こした。中国では＿＿＿＿＿朝も含めて、大月氏国（大月支国）と呼んでいた。"
      },
      {
        "ID": 34,
        "Category": "中国仏教史",
        "Tag":  "地名",
        "単語": "安息（パルティア、アルサケス朝）",
        "ふりがな": "あんそく（ぱるてぃあ、あるさけすちょう）",
        "説明": "紀元前２４７年頃から紀元後２２６年まで西アジアに存在したイラン系遊牧民による王国。都はヘカトンピュロス。セレウコス朝シリアの衰退に乗じてカスピ海南東地方に建国。紀元前２世紀頃にはユーフラテス川からインダス川までの広大な領域を支配したが、ササン朝ペルシアに滅ぼされた。",
        "穴埋め": "紀元前２４７年頃から紀元後２２６年まで西アジアに存在した＿＿＿系遊牧民による王国。都は＿＿＿＿＿＿＿＿。＿＿＿＿＿朝＿＿＿の衰退に乗じて＿＿＿海南東地方に建国。紀元前２世紀頃には＿＿＿＿＿＿川から＿＿＿＿川までの広大な領域を支配したが、＿＿＿朝＿＿＿＿に滅ぼされた。"
      },
      {
        "ID": 35,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "明帝感夢求法説",
        "ふりがな": "めいていかんむぐほうせつ",
        "説明": "後漢の時代、後漢の明帝が見た夢によって中国に仏教が伝来したとされる伝説。『後漢記』を典拠とし、中国への仏教伝来伝説のなかでは最も有名。永平１０年（６７年）、後漢の明帝が、金人（金色に輝く人）が飛来してくる夢を見た。臣下に聞くと、西方にいる仏のことだと判明し、天竺（インド）に使者を遣って仏教の教えと姿を求めたとされる。『後漢書』でもこの説が取り上げられている。牟子の『理惑論』では、使者を大月氏国に派遣し、『四十二章経』を写させ、洛陽に仏寺や仏像を造らせたとされる。史実的にも後漢の時代には仏教が伝来したものの、明帝感夢求法説は創作であるとされている。また、『四十二章経』は疑経であるといわれている。",
        "穴埋め": "＿＿の時代、＿＿の明帝が見た夢によって中国に仏教が伝来したとされる伝説。『＿＿＿』を典拠とし、中国への仏教伝来伝説のなかでは最も有名。永平１０年（６７年）、＿＿の明帝が、＿＿（金色に輝く人）が飛来してくる夢を見た。臣下に聞くと、西方にいる＿のことだと判明し、＿＿（＿＿＿）に使者を遣って＿＿の教えと姿を求めたとされる。『後漢書』でもこの説が取り上げられている。牟子の『＿＿論』では、使者を＿＿＿国に派遣し、『＿＿＿＿経』を写させ、＿＿に仏寺や仏像を造らせたとされる。史実的にも＿＿の時代には仏教が伝来したものの、明帝感夢求法説は創作であるとされている。また、『＿＿＿＿経』は疑経であるといわれている。"
      },
      {
        "ID": 36,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "孔子と仏教伝来伝説",
        "ふりがな": "こうしとぶっきょうでんらいでんせつ",
        "説明": "東周の時代、釈尊やソクラテスと同時期に活躍したとされる孔子が、仏を知っていたとされる伝説。「いったい誰が聖人と言えるのか？」と聞かれた孔子が「西方の人に聖者有り」と答えたとされ、聖者が仏を指すと言われている。しかし、５世紀にインドの状況が即座に中国に伝わるとは考えにくく、典拠となる『列子』も４～５世紀に作られていることから、創作であるとされる。",
        "穴埋め": "＿＿の時代、＿＿やソクラテスと同時期に活躍したとされる孔子が、＿を知っていたとされる伝説。「いったい誰が聖人と言えるのか？」と聞かれた孔子が「＿方の人に＿＿有り」と答えたとされ、＿＿が＿を指すと言われている。しかし、５世紀にインドの状況が即座に中国に伝わるとは考えにくく、典拠となる『＿＿』も４～５世紀に作られていることから、創作であるとされる。"
      },
      {
        "ID": 37,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "秦の始皇帝と仏教伝来伝説",
        "ふりがな": "しんのしこうていとぶっきょうでんらいでんせつ",
        "説明": "秦の時代、秦の始皇帝と仏教が交じり合っていたという伝説。秦・始皇帝４年（紀元前２４３）に、沙門釈利防をはじめとする１８人の賢者が、仏経をもたらして教化しようとした。始皇帝はこれを認めず、賢者たちを牢屋へと入れた。その夜、金剛丈六の人（巨大な人間）が現れ、牢屋を破壊して賢者たちを助けた。驚き怖れた始皇帝は、謝罪したという。典拠となる『歴代三宝紀』の登場が６世紀と遅く、それ以外の記録もないことから創作であるとされる。",
        "穴埋め": "＿の時代、秦の始皇帝と仏教が交じり合っていたという伝説。秦・始皇帝４年（紀元前２４３）に、＿＿＿＿＿をはじめとする１８人の賢者が、＿＿をもたらして教化しようとした。始皇帝はこれを認めず、賢者たちを牢屋へと入れた。その夜、＿＿＿＿の人（巨大な人間）が現れ、牢屋を破壊して賢者たちを助けた。驚き怖れた始皇帝は、謝罪したという。典拠となる『＿＿＿＿＿』の登場が６世紀と遅く、それ以外の記録もないことから創作であるとされる。"
      },
      {
        "ID": 38,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "前漢の武帝と仏教伝来伝説",
        "ふりがな": "ぜんかんのぶていとぶっきょうでんらいでんせつ",
        "説明": "前漢の時代、前漢の武帝と仏教が交わり合っていたという伝説。前漢・武帝の元狩２年に霍去病が匈奴を討伐した際に、昆邪王が休屠王を倒し、たくさんの兵を率いてやってきて、黄金の仏像である金人を得た。金人を神と見なして甘泉宮に安置し、ただ燒香・礼拝するのみだとしたという。典拠とされる『魏書』以外にこの著述が見られず、当時はシルクロード未開通だったことなどから、創作であるとされる。",
        "穴埋め": "＿＿の時代、前漢の武帝と仏教が交わり合っていたという伝説。前漢・武帝の元狩２年に＿＿＿が匈奴を討伐した際に、＿＿王が＿＿王を倒し、たくさんの兵を率いてやってきて、黄金の仏像である＿＿を得た。＿＿を神と見なして甘泉宮に安置し、ただ＿＿・＿＿するのみだとしたという。典拠とされる『＿＿』以外にこの著述が見られず、当時は＿＿＿＿＿＿未開通だったことなどから、創作であるとされる。"
      },
      {
        "ID": 39,
        "Category": "中国仏教史",
        "Tag": "仏典",
        "単語": "四十二章経",
        "ふりがな": "しじゅうにしょうきょう",
        "説明": "漢訳経典から教説を集めてまとめた経典。説かれる内容は平易である。初の漢訳仏典とされていたが、現在では、５世紀に中国で編纂された、いわゆる疑経であるとされる。中国初の渡来僧とされる、迦葉摩騰（摂摩騰）・竺法蘭の共訳とされているが、両者は実在していたかさえ不明である。",
        "穴埋め": "漢訳経典から教説を集めてまとめた経典。説かれる内容は平易である。初の＿＿仏典とされていたが、現在では、＿世紀に中国で編纂された、いわゆる＿経であるとされる。中国初の渡来僧とされる、＿＿＿＿（＿＿＿）・＿＿＿の共訳とされているが、両者は実在していたかさえ不明である。"
      },
      {
        "ID": 40,
        "Category": "中国仏教史",
        "Tag": "地名",
        "単語": "白馬寺",
        "ふりがな": "はくばじ",
        "説明": "洛陽に創建された、中国初とされる寺院。中国初の渡来僧とされる迦葉摩騰（摂摩騰）・竺法蘭らは、白馬に四十二章経などを運ばせて中国へと到来した。それら経典がこの寺に安置されたことから、白馬寺と呼ばれたという。しかし、典拠とされる北魏の『洛陽伽藍記』より以前に同様の記述が見られないことなどから、創作された伝説であると考えられている。ただ、現在の白馬寺には迦葉摩騰（摂摩騰）・竺法蘭の墓が存在する。",
        "穴埋め": "＿＿に創建された、中国初とされる寺院。中国初の渡来僧とされる＿＿＿＿（＿＿＿）・＿＿＿らは、＿＿に四十二章経などを運ばせて中国へと到来した。それら経典がこの寺に安置されたことから、白馬寺と呼ばれたという。しかし、典拠とされる北魏の『＿＿＿＿＿』より以前に同様の記述が見られないことなどから、創作された伝説であると考えられている。ただ、現在の白馬寺には＿＿＿＿（＿＿＿）・＿＿＿の墓が存在する。"
      },
      {
        "ID": 41,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "前漢の哀帝と仏教伝来史実",
        "ふりがな": "ぜんかんのあいていとぶっきょうでんらいしじつ",
        "説明": "前漢の哀帝の元寿元年（紀元前２）に、朝廷内で学問を統括していた博士の弟子である景廬が、大月氏国より来訪した使者である伊存から「浮屠経」を口授されていたとする出来事のこと。浮屠は「Ｂｕｄｄｈａ」の古い音写語とされている。『魏略』を典拠とする。",
        "穴埋め": "前漢の哀帝の元寿元年（紀元前２）に、朝廷内で学問を統括していた博士の弟子である＿＿が、＿＿＿国より来訪した使者である＿＿から「＿＿経」を口授されていたとする出来事のこと。＿＿は「Ｂｕｄｄｈａ」の古い音写語とされている。『＿＿』を典拠とする。"
      },
      {
        "ID": 42,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "後漢の明帝と仏教伝来史実",
        "ふりがな": "ごかんのめいていとぶっきょうでんらいしじつ",
        "説明": "後漢の明帝の頃、明帝の異母弟である楚王英に仏教が伝わっていたとされる出来事のこと。『後漢書』を典拠とする。後漢・明帝の永平８年（６５）、楚王英が任地の彭城（現・徐州）に、武力に長けた客人を集めていたことで謀叛の疑いを掛けられた。明帝は、死罪の者でも絹を献上すれば贖罪できるという命令を出し、楚王英は絹を三十匹献上した。これに対して明帝は、「楚王は黄老思想（黄帝と老死を神仙として崇め、不老長生を願う思想）のこまやかな教えを唱え、浮屠（仏陀の古い音写）を祀る仁祠（ほこら）を尊んでいる。３か月欲を制して、霊妙なるものとの誓いを為している。どうして敬虔な宗教信者である楚王英を疑うか、いや疑わない。当然、後悔しているだろう。絹を返還し、それで伊蒲塞（優婆塞の古い音写、男性在家信者）、桑門（沙門の古い音写、出家修行者）の供養の品に充てなさい」と不問に付したという。伊蒲塞、桑門の記述から楚王英の家には仏像が祀られ、出家や在家の修行者がいたとされる。ただし、本当の仏教信仰ではなく、現世利益を与えてくれるものと理解されていた可能性が高いといわれている。なお、楚王英は５年後の永平１３年（７０）に再び謀叛の疑いを掛けられて王位を奪われ江南の丹陽に左遷され、翌年自殺している。",
        "穴埋め": "後漢の明帝の頃、明帝の異母弟である＿＿＿に仏教が伝わっていたとされる出来事のこと。『＿＿＿』を典拠とする。後漢・明帝の永平８年（６５）、＿＿＿が任地の＿＿（現・徐州）に、武力に長けた客人を集めていたことで謀叛の疑いを掛けられた。明帝は、死罪の者でも絹を献上すれば贖罪できるという命令を出し、＿＿＿は絹を三十匹献上した。これに対して明帝は、「楚王は＿＿思想（黄帝と老死を神仙として崇め、不老長生を願う思想）のこまやかな教えを唱え、＿＿（仏陀の古い音写）を祀る仁祠（ほこら）を尊んでいる。３か月欲を制して、霊妙なるものとの誓いを為している。どうして敬虔な宗教信者である＿＿＿を疑うか、いや疑わない。当然、後悔しているだろう。絹を返還し、それで伊蒲塞（＿＿＿の古い音写、＿＿＿＿＿＿）、桑門（＿＿の古い音写、＿＿＿＿＿）の供養の品に充てなさい」と不問に付したという。伊蒲塞、桑門の記述から＿＿＿の家には仏像が祀られ、＿家や＿家の＿＿者がいたとされる。ただし、本当の仏教信仰ではなく、＿＿＿＿を与えてくれるものと理解されていた可能性が高いといわれている。なお、＿＿＿は５年後の永平１３年（７０）に再び謀叛の疑いを掛けられて王位を奪われ、江南の丹陽に左遷されて、翌年自殺している。"
      },
      {
        "ID": 43,
        "Category": "中国仏教史",
        "Tag": "事件",
        "単語": "後漢の桓帝と仏教伝来史実",
        "ふりがな": "ごかんのかんていとぶっきょうでんらいしじつ",
        "説明": "後漢の桓帝の延熹９年（１６６）、桓帝が洛陽の濯龍宮という宮殿に「浮図（仏陀の古い音写）・老子」を祀るほこらを立てたとされる出来事。『後漢書』を典拠とする。後漢の時代に仏教は確実に伝わっていたが、仏陀と老子を同列に並べていることから、現世利益を与えるものとして仏教が誤解されていた可能性が高いといわれている。",
        "穴埋め": "後漢の桓帝の延熹９年（１６６）、桓帝が＿＿の濯龍宮という宮殿に「＿＿（仏陀の古い音写）・＿＿」を祀るほこらを立てたとされる出来事。『＿＿＿』を典拠とする。後漢の時代に仏教は確実に伝わっていたが、＿＿と＿＿を同列に並べていることから、＿＿＿＿を与えるものとして仏教が誤解されていた可能性が高いといわれている。"
      },
      {
        "ID": 44,
        "Category": "中国仏教史",
        "Tag":  "事件",
        "単語": "後漢の笮融と仏教伝来史実",
        "ふりがな": "ごかんのさくゆうとぶっきょうでんらいしじつ",
        "説明": "後漢の笮融が寺を建立して人々を集めていたとされる出来事のこと。『後漢書』や『呉志』などを典拠とする。南方にある丹陽の人。陶謙という人物が皇帝になろうとしたとき、数百人を引き連れて駆けつけたことから、江南の土豪（豪族）であったとされる。陶謙の命令を受け、広陵・下邳・彭城の食料運搬を管轄することになったが、横領して江南に浮屠寺を建立した。錦の衣を纏わせた黄金の仏像や九重の銅盤、三千人も入れる楼閣をつくり、寺では絶えず読経させた。浴仏や施食には万人もの民衆が集まり、費用も膨大であったとされる。寺の儀式に参列した者には賦役（税金）を免除するなど、人を集めるために仏教を利用したともいわれており、本当に仏教を信仰していたかどうかは不透明である。しかしながらこの事実は、長安に伝わった仏教が、首都の洛陽を経て楚国の彭城、江南の丹陽へと伝わり、後漢末の民衆に仏教が広まっていたことを示しているとされる。",
        "穴埋め": "後漢の笮融が寺を建立して人々を集めていたとされる出来事のこと。『＿＿＿』や『＿＿』などを典拠とする。南方にある丹陽の人。＿＿という人物が皇帝になろうとしたとき、数百人を引き連れて駆けつけたことから、江南の土豪（豪族）であったとされる。＿＿の命令を受け、広陵・下邳・彭城の食料運搬を管轄することになったが、横領して江南に＿＿＿を建立した。錦の衣を纏わせた黄金の仏像や九重の銅盤、三千人も入れる楼閣をつくり、寺では絶えず＿＿させた。＿仏や施＿には万人もの民衆が集まり、費用も膨大であったとされる。寺の儀式に参列した者には＿＿（税金）を免除するなど、人を集めるために仏教を利用したともいわれており、本当に仏教を信仰していたかどうかは不透明である。しかしながらこの事実は、＿＿に伝わった仏教が、首都の＿＿を経て楚国の＿＿、江南の＿＿へと伝わり、後漢末の民衆に仏教が広まっていたことを示しているとされる。"
      },
      {
        "ID": 45,
        "Category": "中国仏教史",
        "Tag": "思想",
        "単語": "法数",
        "ふりがな": "ほっすう",
        "説明": "仏教の教えを分類し、数でまとめたもの。三宝や四摂法、六波羅蜜など様々存在する。",
        "穴埋め": "仏教の＿＿を分類し、数でまとめたもの。＿宝や＿摂法、＿波羅蜜など様々存在する。"
      },
      {
        "ID": 46,
        "Category": "中国仏教史",
        "Tag":  "思想",
        "単語": "浴仏",
        "ふりがな": "よくぶつ",
        "説明": "灌仏とも。誕生仏の像に甘茶を注ぎかけること。またはその儀式、法会。",
        "穴埋め": "＿＿とも。＿＿仏の像に＿茶を注ぎかけること。またはその儀式、法会。"
      }
]